{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 906, "word_counts": "{\"hai\": 2, \"halo\": 1, \"hi\": 1, \"p\": 1, \"selamat\": 5, \"pagi\": 1, \"siang\": 1, \"sore\": 1, \"malam\": 1, \"good\": 4, \"morning\": 1, \"afternoon\": 1, \"night\": 1, \"permisi\": 1, \"assalamualaikum\": 1, \"hey\": 1, \"bot\": 2, \"hallo\": 1, \"dah\": 1, \"dadah\": 1, \"bye\": 2, \"tinggal\": 1, \"jumpa\": 1, \"goodbye\": 1, \"see\": 1, \"you\": 2, \"thanks\": 1, \"thank\": 1, \"terima\": 5, \"kasih\": 5, \"oke\": 1, \"mantap\": 1, \"yaaa\": 1, \"bantu\": 2, \"makasih\": 1, \"terimakasih\": 1, \"mana\": 28, \"alamat\": 2, \"fakultas\": 40, \"teknik\": 47, \"teknologi\": 38, \"informasi\": 82, \"lokasi\": 2, \"ftti\": 20, \"letak\": 2, \"semester\": 44, \"tambah\": 15, \"ikut\": 37, \"tentu\": 7, \"laksana\": 18, \"sks\": 11, \"maksimal\": 2, \"ambil\": 11, \"wajib\": 4, \"hitung\": 2, \"studi\": 54, \"nilai\": 21, \"mata\": 4, \"kuliah\": 59, \"biaya\": 51, \"prosedur\": 24, \"daftar\": 89, \"jadwal\": 16, \"umum\": 2, \"batal\": 2, \"bayar\": 28, \"baik\": 15, \"urus\": 31, \"surat\": 29, \"terang\": 18, \"aktif\": 6, \"syarat\": 56, \"gimana\": 7, \"ngurus\": 4, \"lulus\": 8, \"langkahlangkah\": 27, \"hubung\": 7, \"butuh\": 15, \"cuti\": 35, \"aju\": 22, \"tahap\": 13, \"proses\": 19, \"langkah\": 8, \"unjaya\": 59, \"ada\": 3, \"formulir\": 4, \"online\": 5, \"isi\": 23, \"detail\": 5, \"dokumen\": 17, \"tindak\": 1, \"konfirmasi\": 10, \"transkrip\": 19, \"kantor\": 1, \"pergi\": 1, \"khusus\": 1, \"hilang\": 1, \"janji\": 1, \"salin\": 1, \"temu\": 5, \"mohon\": 1, \"spp\": 37, \"metode\": 2, \"sedia\": 6, \"angsur\": 1, \"cicil\": 1, \"virtual\": 1, \"account\": 1, \"nomor\": 1, \"kontak\": 1, \"tanggung\": 2, \"program\": 128, \"prodi\": 46, \"jurus\": 14, \"sebut\": 2, \"milik\": 3, \"tawar\": 5, \"akreditasi\": 24, \"sistem\": 33, \"baru\": 9, \"status\": 6, \"informatika\": 30, \"industri\": 29, \"s\": 12, \"didik\": 9, \"potong\": 12, \"kbad\": 3, \"diskon\": 3, \"keluarga\": 2, \"tni\": 3, \"ad\": 2, \"prajurit\": 1, \"kbuy\": 3, \"karyawan\": 1, \"anak\": 1, \"dosen\": 26, \"ppa\": 3, \"prestasi\": 1, \"akademik\": 10, \"ipk\": 9, \"tinggi\": 1, \"beasiswa\": 30, \"syaratsyarat\": 4, \"jenisjenis\": 2, \"rinci\": 1, \"jelas\": 4, \"kriteria\": 4, \"perintah\": 5, \"daerah\": 5, \"pemda\": 1, \"csr\": 4, \"usaha\": 13, \"mitra\": 27, \"angkat\": 1, \"darat\": 1, \"durasi\": 7, \"selesai\": 5, \"revisi\": 12, \"tugas\": 21, \"tenggat\": 1, \"deadline\": 1, \"laku\": 3, \"telat\": 5, \"lambat\": 8, \"unggah\": 3, \"naskah\": 1, \"link\": 3, \"sah\": 2, \"upload\": 2, \"yudisium\": 23, \"namanama\": 5, \"universitas\": 18, \"jenderal\": 5, \"achmad\": 5, \"yani\": 5, \"yogyakarta\": 5, \"siap\": 5, \"konsekuensi\": 3, \"dampak\": 2, \"akibat\": 1, \"sanksi\": 2, \"lengkap\": 6, \"data\": 8, \"skpi\": 8, \"update\": 1, \"pandu\": 7, \"wisuda\": 13, \"ya\": 1, \"tarif\": 1, \"harga\": 1, \"rangkai\": 1, \"acara\": 5, \"tanggal\": 1, \"giat\": 7, \"rundown\": 1, \"ijazah\": 4, \"bebas\": 28, \"pustaka\": 33, \"layan\": 12, \"definisi\": 5, \"fungsi\": 1, \"sih\": 1, \"anggota\": 5, \"otomatis\": 1, \"mahasiswa\": 65, \"cek\": 6, \"plagiarisme\": 5, \"ecek\": 2, \"kumpul\": 6, \"karya\": 3, \"ilmiah\": 3, \"pinjam\": 4, \"tolong\": 1, \"beritahu\": 1, \"akses\": 2, \"lihat\": 1, \"fasilitas\": 5, \"kampus\": 50, \"login\": 1, \"website\": 1, \"portal\": 1, \"ssid\": 1, \"wifi\": 6, \"password\": 2, \"nama\": 23, \"jaring\": 1, \"pakai\": 1, \"krs\": 44, \"pordik\": 2, \"alur\": 6, \"kip\": 7, \"jalur\": 1, \"nonaktif\": 8, \"denda\": 2, \"salah\": 1, \"kena\": 1, \"kendala\": 4, \"kait\": 1, \"sulit\": 2, \"alami\": 2, \"atas\": 1, \"tutorial\": 2, \"video\": 1, \"tuju\": 5, \"merdeka\": 38, \"magang\": 81, \"mbkm\": 49, \"penuh\": 7, \"msib\": 16, \"minimal\": 2, \"dapat\": 6, \"bentuk\": 2, \"skema\": 7, \"kemdikbud\": 1, \"ristek\": 1, \"susun\": 1, \"variasi\": 1, \"mandiri\": 22, \"fttifakultas\": 1, \"dibustuhkan\": 1, \"berkas\": 2, \"dekan\": 23, \"jabat\": 12, \"memberitahu\": 9, \"aris\": 1, \"pimpin\": 2, \"wakil\": 14, \"i\": 6, \"bidang\": 2, \"cahyo\": 1, \"wadek\": 1, \"ii\": 6, \"administrasi\": 4, \"kerjasama\": 3, \"kartikadyota\": 2, \"bu\": 3, \"kepala\": 36, \"satu\": 2, \"jamin\": 2, \"mutu\": 4, \"spm\": 5, \"pusat\": 3, \"teliti\": 2, \"abdi\": 2, \"masyarakat\": 2, \"pppm\": 5, \"ulfi\": 2, \"laboratorium\": 1, \"komputer\": 7, \"lab\": 6, \"ti\": 7, \"chanief\": 1, \"ketua\": 26, \"gugus\": 2, \"kendali\": 2, \"gkm\": 2, \"asnawi\": 1, \"sekretaris\": 19, \"dayat\": 1, \"hanafi\": 1, \"kharisma\": 1, \"rama\": 1, \"dedy\": 1, \"ibnu\": 1, \"cici\": 1, \"ismanto\": 1, \"alumni\": 2, \"karir\": 2, \"anton\": 2, \"tangan\": 1, \"uang\": 6, \"rekomendasi\": 7, \"oleh\": 5, \"rekognisi\": 4, \"aku\": 3, \"konversi\": 2, \"kemendikbud\": 1, \"kemensos\": 1, \"bumn\": 1, \"independen\": 29, \"arti\": 5, \"periode\": 16, \"buka\": 3, \"manfaat\": 14, \"untung\": 10, \"atur\": 1, \"gabung\": 8, \"partner\": 2, \"libat\": 4, \"lembaga\": 3, \"sertifikat\": 25, \"organisasi\": 1, \"ajar\": 37, \"cerita\": 1, \"partisipasi\": 2, \"sekolah\": 1, \"iisma\": 43, \"panjang\": 2, \"benefit\": 2, \"tukar\": 34, \"seleksi\": 1, \"hak\": 1, \"pmmb\": 35, \"singkat\": 1, \"maksud\": 1}", "word_docs": "{\"hai\": 2, \"halo\": 1, \"hi\": 1, \"p\": 1, \"selamat\": 5, \"pagi\": 1, \"siang\": 1, \"sore\": 1, \"malam\": 1, \"morning\": 1, \"good\": 4, \"afternoon\": 1, \"night\": 1, \"permisi\": 1, \"assalamualaikum\": 1, \"hey\": 1, \"bot\": 2, \"hallo\": 1, \"dah\": 1, \"dadah\": 1, \"bye\": 2, \"tinggal\": 1, \"jumpa\": 1, \"goodbye\": 1, \"you\": 2, \"see\": 1, \"thanks\": 1, \"thank\": 1, \"kasih\": 5, \"terima\": 5, \"oke\": 1, \"mantap\": 1, \"yaaa\": 1, \"bantu\": 2, \"makasih\": 1, \"terimakasih\": 1, \"teknologi\": 38, \"informasi\": 82, \"fakultas\": 40, \"mana\": 28, \"teknik\": 47, \"alamat\": 2, \"ftti\": 20, \"lokasi\": 2, \"letak\": 2, \"tambah\": 15, \"semester\": 44, \"ikut\": 37, \"tentu\": 7, \"laksana\": 18, \"maksimal\": 2, \"sks\": 11, \"ambil\": 11, \"wajib\": 4, \"studi\": 54, \"hitung\": 2, \"nilai\": 21, \"mata\": 4, \"kuliah\": 59, \"biaya\": 51, \"daftar\": 89, \"prosedur\": 24, \"jadwal\": 16, \"umum\": 2, \"batal\": 2, \"bayar\": 28, \"baik\": 15, \"terang\": 18, \"surat\": 29, \"urus\": 31, \"aktif\": 6, \"syarat\": 56, \"gimana\": 7, \"ngurus\": 4, \"lulus\": 8, \"langkahlangkah\": 27, \"hubung\": 7, \"butuh\": 15, \"cuti\": 35, \"aju\": 22, \"tahap\": 13, \"langkah\": 7, \"proses\": 19, \"unjaya\": 59, \"ada\": 3, \"formulir\": 4, \"online\": 5, \"isi\": 23, \"detail\": 5, \"dokumen\": 17, \"tindak\": 1, \"konfirmasi\": 10, \"transkrip\": 19, \"kantor\": 1, \"pergi\": 1, \"khusus\": 1, \"hilang\": 1, \"janji\": 1, \"salin\": 1, \"temu\": 5, \"mohon\": 1, \"spp\": 37, \"metode\": 2, \"sedia\": 6, \"angsur\": 1, \"cicil\": 1, \"account\": 1, \"virtual\": 1, \"nomor\": 1, \"kontak\": 1, \"tanggung\": 2, \"program\": 128, \"prodi\": 46, \"jurus\": 14, \"sebut\": 2, \"milik\": 3, \"tawar\": 5, \"akreditasi\": 24, \"sistem\": 33, \"baru\": 9, \"status\": 6, \"informatika\": 30, \"industri\": 29, \"s\": 12, \"didik\": 9, \"potong\": 12, \"kbad\": 3, \"ad\": 2, \"tni\": 3, \"keluarga\": 2, \"diskon\": 3, \"prajurit\": 1, \"kbuy\": 3, \"karyawan\": 1, \"dosen\": 26, \"anak\": 1, \"ppa\": 3, \"akademik\": 10, \"prestasi\": 1, \"ipk\": 9, \"tinggi\": 1, \"beasiswa\": 30, \"syaratsyarat\": 4, \"jenisjenis\": 2, \"rinci\": 1, \"jelas\": 4, \"kriteria\": 4, \"daerah\": 5, \"perintah\": 5, \"pemda\": 1, \"csr\": 4, \"usaha\": 13, \"mitra\": 27, \"angkat\": 1, \"darat\": 1, \"revisi\": 12, \"tugas\": 21, \"durasi\": 7, \"selesai\": 5, \"tenggat\": 1, \"deadline\": 1, \"telat\": 5, \"laku\": 3, \"lambat\": 8, \"naskah\": 1, \"unggah\": 3, \"link\": 3, \"sah\": 2, \"upload\": 2, \"yudisium\": 23, \"namanama\": 5, \"achmad\": 5, \"yani\": 5, \"universitas\": 18, \"jenderal\": 5, \"yogyakarta\": 5, \"siap\": 5, \"konsekuensi\": 3, \"dampak\": 2, \"akibat\": 1, \"sanksi\": 2, \"skpi\": 8, \"lengkap\": 6, \"data\": 8, \"update\": 1, \"pandu\": 7, \"wisuda\": 13, \"ya\": 1, \"tarif\": 1, \"harga\": 1, \"acara\": 5, \"rangkai\": 1, \"tanggal\": 1, \"giat\": 7, \"rundown\": 1, \"ijazah\": 4, \"bebas\": 28, \"pustaka\": 33, \"layan\": 12, \"definisi\": 5, \"fungsi\": 1, \"sih\": 1, \"anggota\": 5, \"otomatis\": 1, \"mahasiswa\": 65, \"cek\": 6, \"plagiarisme\": 5, \"ecek\": 2, \"kumpul\": 6, \"ilmiah\": 3, \"karya\": 3, \"pinjam\": 4, \"beritahu\": 1, \"tolong\": 1, \"akses\": 2, \"lihat\": 1, \"fasilitas\": 5, \"kampus\": 50, \"login\": 1, \"website\": 1, \"portal\": 1, \"wifi\": 6, \"ssid\": 1, \"password\": 2, \"jaring\": 1, \"nama\": 23, \"pakai\": 1, \"krs\": 44, \"pordik\": 2, \"alur\": 6, \"kip\": 7, \"jalur\": 1, \"nonaktif\": 8, \"denda\": 2, \"salah\": 1, \"kena\": 1, \"kendala\": 4, \"kait\": 1, \"sulit\": 2, \"alami\": 2, \"atas\": 1, \"tutorial\": 2, \"video\": 1, \"tuju\": 5, \"merdeka\": 38, \"magang\": 81, \"mbkm\": 49, \"penuh\": 7, \"msib\": 16, \"minimal\": 2, \"dapat\": 6, \"bentuk\": 2, \"skema\": 7, \"ristek\": 1, \"kemdikbud\": 1, \"susun\": 1, \"variasi\": 1, \"mandiri\": 22, \"fttifakultas\": 1, \"dibustuhkan\": 1, \"berkas\": 2, \"dekan\": 23, \"jabat\": 12, \"memberitahu\": 9, \"aris\": 1, \"pimpin\": 2, \"i\": 6, \"wakil\": 14, \"bidang\": 2, \"cahyo\": 1, \"wadek\": 1, \"ii\": 6, \"administrasi\": 4, \"kerjasama\": 3, \"kartikadyota\": 2, \"bu\": 3, \"jamin\": 2, \"satu\": 2, \"mutu\": 4, \"kepala\": 36, \"spm\": 5, \"masyarakat\": 2, \"abdi\": 2, \"pusat\": 3, \"teliti\": 2, \"pppm\": 5, \"ulfi\": 2, \"komputer\": 7, \"laboratorium\": 1, \"ti\": 7, \"lab\": 6, \"chanief\": 1, \"kendali\": 2, \"ketua\": 26, \"gugus\": 2, \"gkm\": 2, \"asnawi\": 1, \"sekretaris\": 19, \"dayat\": 1, \"hanafi\": 1, \"kharisma\": 1, \"rama\": 1, \"dedy\": 1, \"ibnu\": 1, \"cici\": 1, \"ismanto\": 1, \"karir\": 2, \"alumni\": 2, \"anton\": 2, \"tangan\": 1, \"uang\": 6, \"rekomendasi\": 7, \"oleh\": 5, \"rekognisi\": 4, \"aku\": 3, \"konversi\": 2, \"kemendikbud\": 1, \"kemensos\": 1, \"bumn\": 1, \"independen\": 29, \"arti\": 5, \"periode\": 16, \"buka\": 3, \"manfaat\": 14, \"untung\": 10, \"atur\": 1, \"gabung\": 8, \"partner\": 2, \"libat\": 4, \"lembaga\": 3, \"sertifikat\": 25, \"organisasi\": 1, \"ajar\": 37, \"cerita\": 1, \"partisipasi\": 2, \"sekolah\": 1, \"iisma\": 43, \"panjang\": 2, \"benefit\": 2, \"tukar\": 34, \"seleksi\": 1, \"hak\": 1, \"pmmb\": 35, \"singkat\": 1, \"maksud\": 1}", "index_docs": "{\"182\": 2, \"235\": 1, \"236\": 1, \"237\": 1, \"120\": 5, \"238\": 1, \"239\": 1, \"240\": 1, \"241\": 1, \"242\": 1, \"147\": 4, \"243\": 1, \"244\": 1, \"245\": 1, \"246\": 1, \"247\": 1, \"183\": 2, \"248\": 1, \"249\": 1, \"250\": 1, \"184\": 2, \"251\": 1, \"252\": 1, \"253\": 1, \"185\": 2, \"254\": 1, \"255\": 1, \"256\": 1, \"122\": 5, \"121\": 5, \"257\": 1, \"258\": 1, \"259\": 1, \"186\": 2, \"260\": 1, \"261\": 1, \"19\": 38, \"3\": 82, \"18\": 40, \"36\": 28, \"13\": 47, \"187\": 2, \"54\": 20, \"188\": 2, \"189\": 2, \"65\": 15, \"15\": 44, \"21\": 37, \"95\": 7, \"58\": 18, \"190\": 2, \"79\": 11, \"80\": 11, \"148\": 4, \"9\": 54, \"191\": 2, \"52\": 21, \"149\": 4, \"6\": 59, \"10\": 51, \"2\": 89, \"44\": 24, \"62\": 16, \"192\": 2, \"193\": 2, \"37\": 28, \"66\": 15, \"59\": 18, \"33\": 29, \"30\": 31, \"107\": 6, \"8\": 56, \"96\": 7, \"150\": 4, \"88\": 8, \"39\": 27, \"97\": 7, \"67\": 15, \"25\": 35, \"50\": 22, \"71\": 13, \"89\": 7, \"55\": 19, \"7\": 59, \"163\": 3, \"151\": 4, \"123\": 5, \"46\": 23, \"124\": 5, \"61\": 17, \"262\": 1, \"81\": 10, \"56\": 19, \"263\": 1, \"264\": 1, \"265\": 1, \"266\": 1, \"267\": 1, \"268\": 1, \"125\": 5, \"269\": 1, \"22\": 37, \"194\": 2, \"108\": 6, \"270\": 1, \"271\": 1, \"273\": 1, \"272\": 1, \"274\": 1, \"275\": 1, \"195\": 2, \"1\": 128, \"14\": 46, \"68\": 14, \"196\": 2, \"164\": 3, \"126\": 5, \"45\": 24, \"28\": 33, \"84\": 9, \"109\": 6, \"31\": 30, \"34\": 29, \"74\": 12, \"85\": 9, \"75\": 12, \"165\": 3, \"198\": 2, \"167\": 3, \"197\": 2, \"166\": 3, \"276\": 1, \"168\": 3, \"277\": 1, \"41\": 26, \"278\": 1, \"169\": 3, \"82\": 10, \"279\": 1, \"86\": 9, \"280\": 1, \"32\": 30, \"152\": 4, \"199\": 2, \"281\": 1, \"153\": 4, \"154\": 4, \"128\": 5, \"127\": 5, \"282\": 1, \"155\": 4, \"72\": 13, \"40\": 27, \"283\": 1, \"284\": 1, \"76\": 12, \"53\": 21, \"98\": 7, \"129\": 5, \"285\": 1, \"286\": 1, \"130\": 5, \"170\": 3, \"90\": 8, \"287\": 1, \"171\": 3, \"172\": 3, \"200\": 2, \"201\": 2, \"47\": 23, \"131\": 5, \"133\": 5, \"134\": 5, \"60\": 18, \"132\": 5, \"135\": 5, \"136\": 5, \"173\": 3, \"202\": 2, \"288\": 1, \"203\": 2, \"92\": 8, \"110\": 6, \"91\": 8, \"289\": 1, \"99\": 7, \"73\": 13, \"290\": 1, \"291\": 1, \"292\": 1, \"137\": 5, \"293\": 1, \"294\": 1, \"100\": 7, \"295\": 1, \"156\": 4, \"38\": 28, \"29\": 33, \"77\": 12, \"138\": 5, \"296\": 1, \"297\": 1, \"139\": 5, \"298\": 1, \"5\": 65, \"111\": 6, \"140\": 5, \"204\": 2, \"112\": 6, \"175\": 3, \"174\": 3, \"157\": 4, \"300\": 1, \"299\": 1, \"205\": 2, \"301\": 1, \"141\": 5, \"11\": 50, \"302\": 1, \"303\": 1, \"304\": 1, \"113\": 6, \"305\": 1, \"206\": 2, \"306\": 1, \"48\": 23, \"307\": 1, \"16\": 44, \"207\": 2, \"114\": 6, \"101\": 7, \"308\": 1, \"93\": 8, \"208\": 2, \"309\": 1, \"310\": 1, \"158\": 4, \"311\": 1, \"209\": 2, \"210\": 2, \"312\": 1, \"211\": 2, \"313\": 1, \"142\": 5, \"20\": 38, \"4\": 81, \"12\": 49, \"102\": 7, \"63\": 16, \"212\": 2, \"115\": 6, \"213\": 2, \"103\": 7, \"315\": 1, \"314\": 1, \"316\": 1, \"317\": 1, \"51\": 22, \"318\": 1, \"319\": 1, \"214\": 2, \"49\": 23, \"78\": 12, \"87\": 9, \"320\": 1, \"215\": 2, \"116\": 6, \"69\": 14, \"216\": 2, \"321\": 1, \"322\": 1, \"117\": 6, \"159\": 4, \"176\": 3, \"217\": 2, \"177\": 3, \"219\": 2, \"218\": 2, \"160\": 4, \"24\": 36, \"143\": 5, \"222\": 2, \"221\": 2, \"178\": 3, \"220\": 2, \"144\": 5, \"223\": 2, \"104\": 7, \"323\": 1, \"105\": 7, \"118\": 6, \"324\": 1, \"225\": 2, \"42\": 26, \"224\": 2, \"226\": 2, \"325\": 1, \"57\": 19, \"326\": 1, \"327\": 1, \"328\": 1, \"329\": 1, \"330\": 1, \"331\": 1, \"332\": 1, \"333\": 1, \"228\": 2, \"227\": 2, \"229\": 2, \"334\": 1, \"119\": 6, \"106\": 7, \"145\": 5, \"161\": 4, \"179\": 3, \"230\": 2, \"335\": 1, \"336\": 1, \"337\": 1, \"35\": 29, \"146\": 5, \"64\": 16, \"180\": 3, \"70\": 14, \"83\": 10, \"338\": 1, \"94\": 8, \"231\": 2, \"162\": 4, \"181\": 3, \"43\": 25, \"339\": 1, \"23\": 37, \"340\": 1, \"232\": 2, \"341\": 1, \"17\": 43, \"233\": 2, \"234\": 2, \"27\": 34, \"342\": 1, \"343\": 1, \"26\": 35, \"344\": 1, \"345\": 1}", "index_word": "{\"1\": \"program\", \"2\": \"daftar\", \"3\": \"informasi\", \"4\": \"magang\", \"5\": \"mahasiswa\", \"6\": \"kuliah\", \"7\": \"unjaya\", \"8\": \"syarat\", \"9\": \"studi\", \"10\": \"biaya\", \"11\": \"kampus\", \"12\": \"mbkm\", \"13\": \"teknik\", \"14\": \"prodi\", \"15\": \"semester\", \"16\": \"krs\", \"17\": \"iisma\", \"18\": \"fakultas\", \"19\": \"teknologi\", \"20\": \"merdeka\", \"21\": \"ikut\", \"22\": \"spp\", \"23\": \"ajar\", \"24\": \"kepala\", \"25\": \"cuti\", \"26\": \"pmmb\", \"27\": \"tukar\", \"28\": \"sistem\", \"29\": \"pustaka\", \"30\": \"urus\", \"31\": \"informatika\", \"32\": \"beasiswa\", \"33\": \"surat\", \"34\": \"industri\", \"35\": \"independen\", \"36\": \"mana\", \"37\": \"bayar\", \"38\": \"bebas\", \"39\": \"langkahlangkah\", \"40\": \"mitra\", \"41\": \"dosen\", \"42\": \"ketua\", \"43\": \"sertifikat\", \"44\": \"prosedur\", \"45\": \"akreditasi\", \"46\": \"isi\", \"47\": \"yudisium\", \"48\": \"nama\", \"49\": \"dekan\", \"50\": \"aju\", \"51\": \"mandiri\", \"52\": \"nilai\", \"53\": \"tugas\", \"54\": \"ftti\", \"55\": \"proses\", \"56\": \"transkrip\", \"57\": \"sekretaris\", \"58\": \"laksana\", \"59\": \"terang\", \"60\": \"universitas\", \"61\": \"dokumen\", \"62\": \"jadwal\", \"63\": \"msib\", \"64\": \"periode\", \"65\": \"tambah\", \"66\": \"baik\", \"67\": \"butuh\", \"68\": \"jurus\", \"69\": \"wakil\", \"70\": \"manfaat\", \"71\": \"tahap\", \"72\": \"usaha\", \"73\": \"wisuda\", \"74\": \"s\", \"75\": \"potong\", \"76\": \"revisi\", \"77\": \"layan\", \"78\": \"jabat\", \"79\": \"sks\", \"80\": \"ambil\", \"81\": \"konfirmasi\", \"82\": \"akademik\", \"83\": \"untung\", \"84\": \"baru\", \"85\": \"didik\", \"86\": \"ipk\", \"87\": \"memberitahu\", \"88\": \"lulus\", \"89\": \"langkah\", \"90\": \"lambat\", \"91\": \"data\", \"92\": \"skpi\", \"93\": \"nonaktif\", \"94\": \"gabung\", \"95\": \"tentu\", \"96\": \"gimana\", \"97\": \"hubung\", \"98\": \"durasi\", \"99\": \"pandu\", \"100\": \"giat\", \"101\": \"kip\", \"102\": \"penuh\", \"103\": \"skema\", \"104\": \"komputer\", \"105\": \"ti\", \"106\": \"rekomendasi\", \"107\": \"aktif\", \"108\": \"sedia\", \"109\": \"status\", \"110\": \"lengkap\", \"111\": \"cek\", \"112\": \"kumpul\", \"113\": \"wifi\", \"114\": \"alur\", \"115\": \"dapat\", \"116\": \"i\", \"117\": \"ii\", \"118\": \"lab\", \"119\": \"uang\", \"120\": \"selamat\", \"121\": \"terima\", \"122\": \"kasih\", \"123\": \"online\", \"124\": \"detail\", \"125\": \"temu\", \"126\": \"tawar\", \"127\": \"perintah\", \"128\": \"daerah\", \"129\": \"selesai\", \"130\": \"telat\", \"131\": \"namanama\", \"132\": \"jenderal\", \"133\": \"achmad\", \"134\": \"yani\", \"135\": \"yogyakarta\", \"136\": \"siap\", \"137\": \"acara\", \"138\": \"definisi\", \"139\": \"anggota\", \"140\": \"plagiarisme\", \"141\": \"fasilitas\", \"142\": \"tuju\", \"143\": \"spm\", \"144\": \"pppm\", \"145\": \"oleh\", \"146\": \"arti\", \"147\": \"good\", \"148\": \"wajib\", \"149\": \"mata\", \"150\": \"ngurus\", \"151\": \"formulir\", \"152\": \"syaratsyarat\", \"153\": \"jelas\", \"154\": \"kriteria\", \"155\": \"csr\", \"156\": \"ijazah\", \"157\": \"pinjam\", \"158\": \"kendala\", \"159\": \"administrasi\", \"160\": \"mutu\", \"161\": \"rekognisi\", \"162\": \"libat\", \"163\": \"ada\", \"164\": \"milik\", \"165\": \"kbad\", \"166\": \"diskon\", \"167\": \"tni\", \"168\": \"kbuy\", \"169\": \"ppa\", \"170\": \"laku\", \"171\": \"unggah\", \"172\": \"link\", \"173\": \"konsekuensi\", \"174\": \"karya\", \"175\": \"ilmiah\", \"176\": \"kerjasama\", \"177\": \"bu\", \"178\": \"pusat\", \"179\": \"aku\", \"180\": \"buka\", \"181\": \"lembaga\", \"182\": \"hai\", \"183\": \"bot\", \"184\": \"bye\", \"185\": \"you\", \"186\": \"bantu\", \"187\": \"alamat\", \"188\": \"lokasi\", \"189\": \"letak\", \"190\": \"maksimal\", \"191\": \"hitung\", \"192\": \"umum\", \"193\": \"batal\", \"194\": \"metode\", \"195\": \"tanggung\", \"196\": \"sebut\", \"197\": \"keluarga\", \"198\": \"ad\", \"199\": \"jenisjenis\", \"200\": \"sah\", \"201\": \"upload\", \"202\": \"dampak\", \"203\": \"sanksi\", \"204\": \"ecek\", \"205\": \"akses\", \"206\": \"password\", \"207\": \"pordik\", \"208\": \"denda\", \"209\": \"sulit\", \"210\": \"alami\", \"211\": \"tutorial\", \"212\": \"minimal\", \"213\": \"bentuk\", \"214\": \"berkas\", \"215\": \"pimpin\", \"216\": \"bidang\", \"217\": \"kartikadyota\", \"218\": \"satu\", \"219\": \"jamin\", \"220\": \"teliti\", \"221\": \"abdi\", \"222\": \"masyarakat\", \"223\": \"ulfi\", \"224\": \"gugus\", \"225\": \"kendali\", \"226\": \"gkm\", \"227\": \"alumni\", \"228\": \"karir\", \"229\": \"anton\", \"230\": \"konversi\", \"231\": \"partner\", \"232\": \"partisipasi\", \"233\": \"panjang\", \"234\": \"benefit\", \"235\": \"halo\", \"236\": \"hi\", \"237\": \"p\", \"238\": \"pagi\", \"239\": \"siang\", \"240\": \"sore\", \"241\": \"malam\", \"242\": \"morning\", \"243\": \"afternoon\", \"244\": \"night\", \"245\": \"permisi\", \"246\": \"assalamualaikum\", \"247\": \"hey\", \"248\": \"hallo\", \"249\": \"dah\", \"250\": \"dadah\", \"251\": \"tinggal\", \"252\": \"jumpa\", \"253\": \"goodbye\", \"254\": \"see\", \"255\": \"thanks\", \"256\": \"thank\", \"257\": \"oke\", \"258\": \"mantap\", \"259\": \"yaaa\", \"260\": \"makasih\", \"261\": \"terimakasih\", \"262\": \"tindak\", \"263\": \"kantor\", \"264\": \"pergi\", \"265\": \"khusus\", \"266\": \"hilang\", \"267\": \"janji\", \"268\": \"salin\", \"269\": \"mohon\", \"270\": \"angsur\", \"271\": \"cicil\", \"272\": \"virtual\", \"273\": \"account\", \"274\": \"nomor\", \"275\": \"kontak\", \"276\": \"prajurit\", \"277\": \"karyawan\", \"278\": \"anak\", \"279\": \"prestasi\", \"280\": \"tinggi\", \"281\": \"rinci\", \"282\": \"pemda\", \"283\": \"angkat\", \"284\": \"darat\", \"285\": \"tenggat\", \"286\": \"deadline\", \"287\": \"naskah\", \"288\": \"akibat\", \"289\": \"update\", \"290\": \"ya\", \"291\": \"tarif\", \"292\": \"harga\", \"293\": \"rangkai\", \"294\": \"tanggal\", \"295\": \"rundown\", \"296\": \"fungsi\", \"297\": \"sih\", \"298\": \"otomatis\", \"299\": \"tolong\", \"300\": \"beritahu\", \"301\": \"lihat\", \"302\": \"login\", \"303\": \"website\", \"304\": \"portal\", \"305\": \"ssid\", \"306\": \"jaring\", \"307\": \"pakai\", \"308\": \"jalur\", \"309\": \"salah\", \"310\": \"kena\", \"311\": \"kait\", \"312\": \"atas\", \"313\": \"video\", \"314\": \"kemdikbud\", \"315\": \"ristek\", \"316\": \"susun\", \"317\": \"variasi\", \"318\": \"fttifakultas\", \"319\": \"dibustuhkan\", \"320\": \"aris\", \"321\": \"cahyo\", \"322\": \"wadek\", \"323\": \"laboratorium\", \"324\": \"chanief\", \"325\": \"asnawi\", \"326\": \"dayat\", \"327\": \"hanafi\", \"328\": \"kharisma\", \"329\": \"rama\", \"330\": \"dedy\", \"331\": \"ibnu\", \"332\": \"cici\", \"333\": \"ismanto\", \"334\": \"tangan\", \"335\": \"kemendikbud\", \"336\": \"kemensos\", \"337\": \"bumn\", \"338\": \"atur\", \"339\": \"organisasi\", \"340\": \"cerita\", \"341\": \"sekolah\", \"342\": \"seleksi\", \"343\": \"hak\", \"344\": \"singkat\", \"345\": \"maksud\"}", "word_index": "{\"program\": 1, \"daftar\": 2, \"informasi\": 3, \"magang\": 4, \"mahasiswa\": 5, \"kuliah\": 6, \"unjaya\": 7, \"syarat\": 8, \"studi\": 9, \"biaya\": 10, \"kampus\": 11, \"mbkm\": 12, \"teknik\": 13, \"prodi\": 14, \"semester\": 15, \"krs\": 16, \"iisma\": 17, \"fakultas\": 18, \"teknologi\": 19, \"merdeka\": 20, \"ikut\": 21, \"spp\": 22, \"ajar\": 23, \"kepala\": 24, \"cuti\": 25, \"pmmb\": 26, \"tukar\": 27, \"sistem\": 28, \"pustaka\": 29, \"urus\": 30, \"informatika\": 31, \"beasiswa\": 32, \"surat\": 33, \"industri\": 34, \"independen\": 35, \"mana\": 36, \"bayar\": 37, \"bebas\": 38, \"langkahlangkah\": 39, \"mitra\": 40, \"dosen\": 41, \"ketua\": 42, \"sertifikat\": 43, \"prosedur\": 44, \"akreditasi\": 45, \"isi\": 46, \"yudisium\": 47, \"nama\": 48, \"dekan\": 49, \"aju\": 50, \"mandiri\": 51, \"nilai\": 52, \"tugas\": 53, \"ftti\": 54, \"proses\": 55, \"transkrip\": 56, \"sekretaris\": 57, \"laksana\": 58, \"terang\": 59, \"universitas\": 60, \"dokumen\": 61, \"jadwal\": 62, \"msib\": 63, \"periode\": 64, \"tambah\": 65, \"baik\": 66, \"butuh\": 67, \"jurus\": 68, \"wakil\": 69, \"manfaat\": 70, \"tahap\": 71, \"usaha\": 72, \"wisuda\": 73, \"s\": 74, \"potong\": 75, \"revisi\": 76, \"layan\": 77, \"jabat\": 78, \"sks\": 79, \"ambil\": 80, \"konfirmasi\": 81, \"akademik\": 82, \"untung\": 83, \"baru\": 84, \"didik\": 85, \"ipk\": 86, \"memberitahu\": 87, \"lulus\": 88, \"langkah\": 89, \"lambat\": 90, \"data\": 91, \"skpi\": 92, \"nonaktif\": 93, \"gabung\": 94, \"tentu\": 95, \"gimana\": 96, \"hubung\": 97, \"durasi\": 98, \"pandu\": 99, \"giat\": 100, \"kip\": 101, \"penuh\": 102, \"skema\": 103, \"komputer\": 104, \"ti\": 105, \"rekomendasi\": 106, \"aktif\": 107, \"sedia\": 108, \"status\": 109, \"lengkap\": 110, \"cek\": 111, \"kumpul\": 112, \"wifi\": 113, \"alur\": 114, \"dapat\": 115, \"i\": 116, \"ii\": 117, \"lab\": 118, \"uang\": 119, \"selamat\": 120, \"terima\": 121, \"kasih\": 122, \"online\": 123, \"detail\": 124, \"temu\": 125, \"tawar\": 126, \"perintah\": 127, \"daerah\": 128, \"selesai\": 129, \"telat\": 130, \"namanama\": 131, \"jenderal\": 132, \"achmad\": 133, \"yani\": 134, \"yogyakarta\": 135, \"siap\": 136, \"acara\": 137, \"definisi\": 138, \"anggota\": 139, \"plagiarisme\": 140, \"fasilitas\": 141, \"tuju\": 142, \"spm\": 143, \"pppm\": 144, \"oleh\": 145, \"arti\": 146, \"good\": 147, \"wajib\": 148, \"mata\": 149, \"ngurus\": 150, \"formulir\": 151, \"syaratsyarat\": 152, \"jelas\": 153, \"kriteria\": 154, \"csr\": 155, \"ijazah\": 156, \"pinjam\": 157, \"kendala\": 158, \"administrasi\": 159, \"mutu\": 160, \"rekognisi\": 161, \"libat\": 162, \"ada\": 163, \"milik\": 164, \"kbad\": 165, \"diskon\": 166, \"tni\": 167, \"kbuy\": 168, \"ppa\": 169, \"laku\": 170, \"unggah\": 171, \"link\": 172, \"konsekuensi\": 173, \"karya\": 174, \"ilmiah\": 175, \"kerjasama\": 176, \"bu\": 177, \"pusat\": 178, \"aku\": 179, \"buka\": 180, \"lembaga\": 181, \"hai\": 182, \"bot\": 183, \"bye\": 184, \"you\": 185, \"bantu\": 186, \"alamat\": 187, \"lokasi\": 188, \"letak\": 189, \"maksimal\": 190, \"hitung\": 191, \"umum\": 192, \"batal\": 193, \"metode\": 194, \"tanggung\": 195, \"sebut\": 196, \"keluarga\": 197, \"ad\": 198, \"jenisjenis\": 199, \"sah\": 200, \"upload\": 201, \"dampak\": 202, \"sanksi\": 203, \"ecek\": 204, \"akses\": 205, \"password\": 206, \"pordik\": 207, \"denda\": 208, \"sulit\": 209, \"alami\": 210, \"tutorial\": 211, \"minimal\": 212, \"bentuk\": 213, \"berkas\": 214, \"pimpin\": 215, \"bidang\": 216, \"kartikadyota\": 217, \"satu\": 218, \"jamin\": 219, \"teliti\": 220, \"abdi\": 221, \"masyarakat\": 222, \"ulfi\": 223, \"gugus\": 224, \"kendali\": 225, \"gkm\": 226, \"alumni\": 227, \"karir\": 228, \"anton\": 229, \"konversi\": 230, \"partner\": 231, \"partisipasi\": 232, \"panjang\": 233, \"benefit\": 234, \"halo\": 235, \"hi\": 236, \"p\": 237, \"pagi\": 238, \"siang\": 239, \"sore\": 240, \"malam\": 241, \"morning\": 242, \"afternoon\": 243, \"night\": 244, \"permisi\": 245, \"assalamualaikum\": 246, \"hey\": 247, \"hallo\": 248, \"dah\": 249, \"dadah\": 250, \"tinggal\": 251, \"jumpa\": 252, \"goodbye\": 253, \"see\": 254, \"thanks\": 255, \"thank\": 256, \"oke\": 257, \"mantap\": 258, \"yaaa\": 259, \"makasih\": 260, \"terimakasih\": 261, \"tindak\": 262, \"kantor\": 263, \"pergi\": 264, \"khusus\": 265, \"hilang\": 266, \"janji\": 267, \"salin\": 268, \"mohon\": 269, \"angsur\": 270, \"cicil\": 271, \"virtual\": 272, \"account\": 273, \"nomor\": 274, \"kontak\": 275, \"prajurit\": 276, \"karyawan\": 277, \"anak\": 278, \"prestasi\": 279, \"tinggi\": 280, \"rinci\": 281, \"pemda\": 282, \"angkat\": 283, \"darat\": 284, \"tenggat\": 285, \"deadline\": 286, \"naskah\": 287, \"akibat\": 288, \"update\": 289, \"ya\": 290, \"tarif\": 291, \"harga\": 292, \"rangkai\": 293, \"tanggal\": 294, \"rundown\": 295, \"fungsi\": 296, \"sih\": 297, \"otomatis\": 298, \"tolong\": 299, \"beritahu\": 300, \"lihat\": 301, \"login\": 302, \"website\": 303, \"portal\": 304, \"ssid\": 305, \"jaring\": 306, \"pakai\": 307, \"jalur\": 308, \"salah\": 309, \"kena\": 310, \"kait\": 311, \"atas\": 312, \"video\": 313, \"kemdikbud\": 314, \"ristek\": 315, \"susun\": 316, \"variasi\": 317, \"fttifakultas\": 318, \"dibustuhkan\": 319, \"aris\": 320, \"cahyo\": 321, \"wadek\": 322, \"laboratorium\": 323, \"chanief\": 324, \"asnawi\": 325, \"dayat\": 326, \"hanafi\": 327, \"kharisma\": 328, \"rama\": 329, \"dedy\": 330, \"ibnu\": 331, \"cici\": 332, \"ismanto\": 333, \"tangan\": 334, \"kemendikbud\": 335, \"kemensos\": 336, \"bumn\": 337, \"atur\": 338, \"organisasi\": 339, \"cerita\": 340, \"sekolah\": 341, \"seleksi\": 342, \"hak\": 343, \"singkat\": 344, \"maksud\": 345}"}}