{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 857, "word_counts": "{\"hai\": 2, \"halo\": 1, \"hi\": 1, \"p\": 1, \"selamat\": 5, \"pagi\": 1, \"siang\": 1, \"sore\": 1, \"malam\": 1, \"good\": 4, \"morning\": 1, \"afternoon\": 1, \"night\": 1, \"permisi\": 1, \"assalamualaikum\": 1, \"hey\": 1, \"bot\": 2, \"hallo\": 1, \"dah\": 1, \"dadah\": 1, \"bye\": 2, \"tinggal\": 1, \"jumpa\": 1, \"goodbye\": 1, \"see\": 1, \"you\": 2, \"thanks\": 1, \"thank\": 1, \"terima\": 5, \"kasih\": 5, \"oke\": 1, \"mantap\": 1, \"yaaa\": 1, \"bantu\": 2, \"makasih\": 1, \"terimakasih\": 1, \"urus\": 31, \"surat\": 29, \"terang\": 18, \"aktif\": 6, \"kuliah\": 51, \"syarat\": 56, \"mana\": 19, \"gimana\": 7, \"ngurus\": 4, \"lulus\": 8, \"langkahlangkah\": 26, \"hubung\": 6, \"butuh\": 15, \"biaya\": 49, \"cuti\": 35, \"aju\": 22, \"prosedur\": 22, \"tahap\": 13, \"proses\": 18, \"langkah\": 8, \"unjaya\": 59, \"ada\": 3, \"formulir\": 4, \"online\": 5, \"isi\": 23, \"informasi\": 80, \"detail\": 5, \"dokumen\": 17, \"ambil\": 5, \"tindak\": 1, \"konfirmasi\": 10, \"transkrip\": 19, \"nilai\": 19, \"letak\": 1, \"kantor\": 1, \"pergi\": 1, \"khusus\": 1, \"hilang\": 1, \"janji\": 1, \"salin\": 1, \"temu\": 5, \"mohon\": 1, \"bayar\": 26, \"spp\": 37, \"metode\": 2, \"sedia\": 6, \"angsur\": 1, \"cicil\": 1, \"virtual\": 1, \"account\": 1, \"nomor\": 1, \"kontak\": 1, \"tanggung\": 2, \"program\": 128, \"studi\": 52, \"fakultas\": 37, \"prodi\": 46, \"jurus\": 14, \"sebut\": 2, \"milik\": 3, \"tawar\": 5, \"akreditasi\": 24, \"sistem\": 33, \"baru\": 9, \"status\": 6, \"teknik\": 44, \"informatika\": 30, \"teknologi\": 35, \"industri\": 29, \"s\": 12, \"didik\": 9, \"semester\": 14, \"potong\": 12, \"kbad\": 3, \"diskon\": 3, \"keluarga\": 2, \"tni\": 3, \"ad\": 2, \"prajurit\": 1, \"kbuy\": 3, \"karyawan\": 1, \"anak\": 1, \"dosen\": 26, \"ppa\": 3, \"prestasi\": 1, \"akademik\": 10, \"ipk\": 1, \"tinggi\": 1, \"beasiswa\": 30, \"syaratsyarat\": 4, \"jenisjenis\": 2, \"daftar\": 87, \"rinci\": 1, \"jelas\": 4, \"kriteria\": 4, \"perintah\": 5, \"daerah\": 5, \"pemda\": 1, \"csr\": 4, \"usaha\": 13, \"mitra\": 27, \"angkat\": 1, \"darat\": 1, \"durasi\": 7, \"selesai\": 5, \"revisi\": 12, \"tugas\": 21, \"tenggat\": 1, \"deadline\": 1, \"laku\": 3, \"telat\": 5, \"lambat\": 8, \"unggah\": 3, \"naskah\": 1, \"link\": 3, \"sah\": 2, \"upload\": 2, \"yudisium\": 23, \"lokasi\": 1, \"ftti\": 18, \"namanama\": 5, \"universitas\": 18, \"jenderal\": 5, \"achmad\": 5, \"yani\": 5, \"yogyakarta\": 5, \"siap\": 5, \"konsekuensi\": 3, \"dampak\": 2, \"akibat\": 1, \"sanksi\": 2, \"lengkap\": 6, \"data\": 8, \"skpi\": 8, \"update\": 1, \"pandu\": 7, \"wisuda\": 13, \"ya\": 1, \"tarif\": 1, \"harga\": 1, \"rangkai\": 1, \"acara\": 5, \"tanggal\": 1, \"jadwal\": 12, \"giat\": 7, \"rundown\": 1, \"ijazah\": 4, \"bebas\": 28, \"pustaka\": 33, \"layan\": 12, \"definisi\": 5, \"fungsi\": 1, \"wajib\": 2, \"sih\": 1, \"anggota\": 5, \"otomatis\": 1, \"mahasiswa\": 62, \"cek\": 4, \"plagiarisme\": 5, \"ecek\": 2, \"kumpul\": 6, \"karya\": 3, \"ilmiah\": 3, \"pinjam\": 4, \"tolong\": 1, \"beritahu\": 1, \"akses\": 1, \"lihat\": 1, \"fasilitas\": 5, \"kampus\": 44, \"krs\": 44, \"pordik\": 2, \"alur\": 6, \"tentu\": 5, \"kip\": 7, \"jalur\": 1, \"nonaktif\": 8, \"denda\": 2, \"salah\": 1, \"kena\": 1, \"kendala\": 4, \"kait\": 1, \"sulit\": 2, \"alami\": 2, \"atas\": 1, \"tutorial\": 2, \"video\": 1, \"tuju\": 5, \"merdeka\": 38, \"magang\": 81, \"mbkm\": 49, \"penuh\": 7, \"ikut\": 31, \"msib\": 16, \"minimal\": 2, \"dapat\": 6, \"bentuk\": 2, \"skema\": 7, \"kemdikbud\": 1, \"ristek\": 1, \"susun\": 1, \"variasi\": 1, \"mandiri\": 22, \"fttifakultas\": 1, \"dibustuhkan\": 1, \"berkas\": 2, \"dekan\": 23, \"jabat\": 12, \"nama\": 22, \"memberitahu\": 9, \"aris\": 1, \"pimpin\": 2, \"wakil\": 14, \"i\": 6, \"bidang\": 2, \"cahyo\": 1, \"wadek\": 1, \"ii\": 6, \"administrasi\": 4, \"kerjasama\": 3, \"kartikadyota\": 2, \"bu\": 3, \"kepala\": 36, \"satu\": 2, \"jamin\": 2, \"mutu\": 4, \"spm\": 5, \"pusat\": 3, \"teliti\": 2, \"abdi\": 2, \"masyarakat\": 2, \"pppm\": 5, \"ulfi\": 2, \"laboratorium\": 1, \"komputer\": 7, \"lab\": 6, \"ti\": 7, \"chanief\": 1, \"ketua\": 26, \"gugus\": 2, \"kendali\": 2, \"gkm\": 2, \"asnawi\": 1, \"sekretaris\": 19, \"dayat\": 1, \"hanafi\": 1, \"kharisma\": 1, \"rama\": 1, \"dedy\": 1, \"ibnu\": 1, \"cici\": 1, \"ismanto\": 1, \"alumni\": 2, \"karir\": 2, \"anton\": 2, \"tangan\": 1, \"uang\": 6, \"rekomendasi\": 7, \"oleh\": 5, \"rekognisi\": 4, \"sks\": 9, \"aku\": 3, \"konversi\": 2, \"kemendikbud\": 1, \"kemensos\": 1, \"bumn\": 1, \"independen\": 29, \"arti\": 5, \"periode\": 16, \"laksana\": 16, \"buka\": 3, \"manfaat\": 14, \"untung\": 10, \"atur\": 1, \"gabung\": 8, \"partner\": 2, \"libat\": 4, \"lembaga\": 3, \"sertifikat\": 25, \"organisasi\": 1, \"ajar\": 37, \"cerita\": 1, \"partisipasi\": 2, \"sekolah\": 1, \"iisma\": 43, \"panjang\": 2, \"benefit\": 2, \"tukar\": 34, \"seleksi\": 1, \"hak\": 1, \"pmmb\": 35, \"singkat\": 1, \"maksud\": 1}", "word_docs": "{\"hai\": 2, \"halo\": 1, \"hi\": 1, \"p\": 1, \"pagi\": 1, \"selamat\": 5, \"siang\": 1, \"sore\": 1, \"malam\": 1, \"good\": 4, \"morning\": 1, \"afternoon\": 1, \"night\": 1, \"permisi\": 1, \"assalamualaikum\": 1, \"hey\": 1, \"bot\": 2, \"hallo\": 1, \"dah\": 1, \"dadah\": 1, \"bye\": 2, \"tinggal\": 1, \"jumpa\": 1, \"goodbye\": 1, \"you\": 2, \"see\": 1, \"thanks\": 1, \"thank\": 1, \"kasih\": 5, \"terima\": 5, \"oke\": 1, \"mantap\": 1, \"yaaa\": 1, \"bantu\": 2, \"makasih\": 1, \"terimakasih\": 1, \"terang\": 18, \"kuliah\": 51, \"urus\": 31, \"surat\": 29, \"aktif\": 6, \"syarat\": 56, \"mana\": 19, \"gimana\": 7, \"ngurus\": 4, \"lulus\": 8, \"langkahlangkah\": 26, \"hubung\": 6, \"butuh\": 15, \"biaya\": 49, \"cuti\": 35, \"aju\": 22, \"prosedur\": 22, \"tahap\": 13, \"langkah\": 7, \"proses\": 18, \"unjaya\": 59, \"formulir\": 4, \"ada\": 3, \"online\": 5, \"isi\": 23, \"informasi\": 80, \"detail\": 5, \"dokumen\": 17, \"ambil\": 5, \"tindak\": 1, \"konfirmasi\": 10, \"transkrip\": 19, \"nilai\": 19, \"kantor\": 1, \"letak\": 1, \"pergi\": 1, \"khusus\": 1, \"hilang\": 1, \"janji\": 1, \"salin\": 1, \"temu\": 5, \"mohon\": 1, \"spp\": 37, \"bayar\": 26, \"metode\": 2, \"sedia\": 6, \"angsur\": 1, \"cicil\": 1, \"account\": 1, \"virtual\": 1, \"kontak\": 1, \"nomor\": 1, \"tanggung\": 2, \"fakultas\": 37, \"program\": 128, \"studi\": 52, \"prodi\": 46, \"jurus\": 14, \"sebut\": 2, \"milik\": 3, \"tawar\": 5, \"akreditasi\": 24, \"sistem\": 33, \"baru\": 9, \"status\": 6, \"teknik\": 44, \"informatika\": 30, \"teknologi\": 35, \"industri\": 29, \"s\": 12, \"didik\": 9, \"semester\": 14, \"kbad\": 3, \"potong\": 12, \"diskon\": 3, \"ad\": 2, \"tni\": 3, \"keluarga\": 2, \"prajurit\": 1, \"kbuy\": 3, \"karyawan\": 1, \"dosen\": 26, \"anak\": 1, \"ppa\": 3, \"akademik\": 10, \"prestasi\": 1, \"ipk\": 1, \"tinggi\": 1, \"beasiswa\": 30, \"syaratsyarat\": 4, \"jenisjenis\": 2, \"daftar\": 87, \"rinci\": 1, \"jelas\": 4, \"kriteria\": 4, \"daerah\": 5, \"perintah\": 5, \"pemda\": 1, \"csr\": 4, \"usaha\": 13, \"mitra\": 27, \"darat\": 1, \"angkat\": 1, \"revisi\": 12, \"selesai\": 5, \"tugas\": 21, \"durasi\": 7, \"tenggat\": 1, \"deadline\": 1, \"laku\": 3, \"telat\": 5, \"lambat\": 8, \"unggah\": 3, \"naskah\": 1, \"sah\": 2, \"link\": 3, \"upload\": 2, \"yudisium\": 23, \"lokasi\": 1, \"ftti\": 18, \"namanama\": 5, \"yani\": 5, \"universitas\": 18, \"achmad\": 5, \"jenderal\": 5, \"yogyakarta\": 5, \"siap\": 5, \"konsekuensi\": 3, \"dampak\": 2, \"akibat\": 1, \"sanksi\": 2, \"lengkap\": 6, \"data\": 8, \"skpi\": 8, \"update\": 1, \"pandu\": 7, \"wisuda\": 13, \"ya\": 1, \"tarif\": 1, \"harga\": 1, \"acara\": 5, \"rangkai\": 1, \"tanggal\": 1, \"jadwal\": 12, \"giat\": 7, \"rundown\": 1, \"ijazah\": 4, \"bebas\": 28, \"pustaka\": 33, \"layan\": 12, \"definisi\": 5, \"fungsi\": 1, \"wajib\": 2, \"sih\": 1, \"anggota\": 5, \"otomatis\": 1, \"mahasiswa\": 62, \"cek\": 4, \"plagiarisme\": 5, \"ecek\": 2, \"ilmiah\": 3, \"kumpul\": 6, \"karya\": 3, \"pinjam\": 4, \"akses\": 1, \"tolong\": 1, \"beritahu\": 1, \"lihat\": 1, \"fasilitas\": 5, \"kampus\": 44, \"krs\": 44, \"pordik\": 2, \"alur\": 6, \"tentu\": 5, \"kip\": 7, \"jalur\": 1, \"nonaktif\": 8, \"denda\": 2, \"kena\": 1, \"salah\": 1, \"kait\": 1, \"kendala\": 4, \"sulit\": 2, \"alami\": 2, \"atas\": 1, \"tutorial\": 2, \"video\": 1, \"merdeka\": 38, \"tuju\": 5, \"magang\": 81, \"mbkm\": 49, \"penuh\": 7, \"ikut\": 31, \"msib\": 16, \"minimal\": 2, \"dapat\": 6, \"bentuk\": 2, \"skema\": 7, \"ristek\": 1, \"kemdikbud\": 1, \"susun\": 1, \"variasi\": 1, \"mandiri\": 22, \"fttifakultas\": 1, \"dibustuhkan\": 1, \"berkas\": 2, \"dekan\": 23, \"jabat\": 12, \"nama\": 22, \"memberitahu\": 9, \"aris\": 1, \"pimpin\": 2, \"wakil\": 14, \"i\": 6, \"bidang\": 2, \"cahyo\": 1, \"wadek\": 1, \"ii\": 6, \"kerjasama\": 3, \"administrasi\": 4, \"kartikadyota\": 2, \"bu\": 3, \"jamin\": 2, \"kepala\": 36, \"satu\": 2, \"mutu\": 4, \"spm\": 5, \"abdi\": 2, \"pusat\": 3, \"teliti\": 2, \"masyarakat\": 2, \"pppm\": 5, \"ulfi\": 2, \"komputer\": 7, \"laboratorium\": 1, \"lab\": 6, \"ti\": 7, \"chanief\": 1, \"kendali\": 2, \"gugus\": 2, \"ketua\": 26, \"gkm\": 2, \"asnawi\": 1, \"sekretaris\": 19, \"dayat\": 1, \"hanafi\": 1, \"kharisma\": 1, \"rama\": 1, \"dedy\": 1, \"ibnu\": 1, \"cici\": 1, \"ismanto\": 1, \"karir\": 2, \"alumni\": 2, \"anton\": 2, \"tangan\": 1, \"uang\": 6, \"rekomendasi\": 7, \"oleh\": 5, \"rekognisi\": 4, \"sks\": 9, \"aku\": 3, \"konversi\": 2, \"kemendikbud\": 1, \"kemensos\": 1, \"bumn\": 1, \"independen\": 29, \"arti\": 5, \"laksana\": 16, \"periode\": 16, \"buka\": 3, \"manfaat\": 14, \"untung\": 10, \"atur\": 1, \"gabung\": 8, \"partner\": 2, \"libat\": 4, \"lembaga\": 3, \"sertifikat\": 25, \"organisasi\": 1, \"ajar\": 37, \"cerita\": 1, \"partisipasi\": 2, \"sekolah\": 1, \"iisma\": 43, \"panjang\": 2, \"benefit\": 2, \"tukar\": 34, \"seleksi\": 1, \"hak\": 1, \"pmmb\": 35, \"singkat\": 1, \"maksud\": 1}", "index_docs": "{\"176\": 2, \"221\": 1, \"222\": 1, \"223\": 1, \"224\": 1, \"113\": 5, \"225\": 1, \"226\": 1, \"227\": 1, \"142\": 4, \"228\": 1, \"229\": 1, \"230\": 1, \"231\": 1, \"232\": 1, \"233\": 1, \"177\": 2, \"234\": 1, \"235\": 1, \"236\": 1, \"178\": 2, \"237\": 1, \"238\": 1, \"239\": 1, \"179\": 2, \"240\": 1, \"241\": 1, \"242\": 1, \"115\": 5, \"114\": 5, \"243\": 1, \"244\": 1, \"245\": 1, \"180\": 2, \"246\": 1, \"247\": 1, \"55\": 18, \"9\": 51, \"28\": 31, \"32\": 29, \"101\": 6, \"7\": 56, \"51\": 19, \"91\": 7, \"143\": 4, \"84\": 8, \"37\": 26, \"102\": 6, \"63\": 15, \"10\": 49, \"22\": 35, \"46\": 22, \"47\": 22, \"68\": 13, \"85\": 7, \"56\": 18, \"6\": 59, \"144\": 4, \"157\": 3, \"116\": 5, \"43\": 23, \"4\": 80, \"117\": 5, \"59\": 17, \"118\": 5, \"248\": 1, \"77\": 10, \"52\": 19, \"53\": 19, \"250\": 1, \"249\": 1, \"251\": 1, \"252\": 1, \"253\": 1, \"254\": 1, \"255\": 1, \"119\": 5, \"256\": 1, \"18\": 37, \"38\": 26, \"181\": 2, \"103\": 6, \"257\": 1, \"258\": 1, \"260\": 1, \"259\": 1, \"262\": 1, \"261\": 1, \"182\": 2, \"19\": 37, \"1\": 128, \"8\": 52, \"12\": 46, \"64\": 14, \"183\": 2, \"158\": 3, \"120\": 5, \"42\": 24, \"26\": 33, \"80\": 9, \"104\": 6, \"13\": 44, \"30\": 30, \"23\": 35, \"33\": 29, \"71\": 12, \"81\": 9, \"65\": 14, \"159\": 3, \"72\": 12, \"160\": 3, \"185\": 2, \"161\": 3, \"184\": 2, \"263\": 1, \"162\": 3, \"264\": 1, \"39\": 26, \"265\": 1, \"163\": 3, \"78\": 10, \"266\": 1, \"267\": 1, \"268\": 1, \"31\": 30, \"145\": 4, \"186\": 2, \"2\": 87, \"269\": 1, \"146\": 4, \"147\": 4, \"122\": 5, \"121\": 5, \"270\": 1, \"148\": 4, \"69\": 13, \"36\": 27, \"272\": 1, \"271\": 1, \"73\": 12, \"123\": 5, \"50\": 21, \"92\": 7, \"273\": 1, \"274\": 1, \"164\": 3, \"124\": 5, \"86\": 8, \"165\": 3, \"275\": 1, \"187\": 2, \"166\": 3, \"188\": 2, \"44\": 23, \"276\": 1, \"57\": 18, \"125\": 5, \"128\": 5, \"58\": 18, \"127\": 5, \"126\": 5, \"129\": 5, \"130\": 5, \"167\": 3, \"189\": 2, \"277\": 1, \"190\": 2, \"105\": 6, \"87\": 8, \"88\": 8, \"278\": 1, \"93\": 7, \"70\": 13, \"279\": 1, \"280\": 1, \"281\": 1, \"131\": 5, \"282\": 1, \"283\": 1, \"74\": 12, \"94\": 7, \"284\": 1, \"149\": 4, \"35\": 28, \"27\": 33, \"75\": 12, \"132\": 5, \"285\": 1, \"191\": 2, \"286\": 1, \"133\": 5, \"287\": 1, \"5\": 62, \"150\": 4, \"134\": 5, \"192\": 2, \"169\": 3, \"106\": 6, \"168\": 3, \"151\": 4, \"290\": 1, \"288\": 1, \"289\": 1, \"291\": 1, \"135\": 5, \"14\": 44, \"15\": 44, \"193\": 2, \"107\": 6, \"136\": 5, \"95\": 7, \"292\": 1, \"89\": 8, \"194\": 2, \"294\": 1, \"293\": 1, \"295\": 1, \"152\": 4, \"195\": 2, \"196\": 2, \"296\": 1, \"197\": 2, \"297\": 1, \"17\": 38, \"137\": 5, \"3\": 81, \"11\": 49, \"96\": 7, \"29\": 31, \"60\": 16, \"198\": 2, \"108\": 6, \"199\": 2, \"97\": 7, \"299\": 1, \"298\": 1, \"300\": 1, \"301\": 1, \"48\": 22, \"302\": 1, \"303\": 1, \"200\": 2, \"45\": 23, \"76\": 12, \"49\": 22, \"82\": 9, \"304\": 1, \"201\": 2, \"66\": 14, \"109\": 6, \"202\": 2, \"305\": 1, \"306\": 1, \"110\": 6, \"170\": 3, \"153\": 4, \"203\": 2, \"171\": 3, \"205\": 2, \"21\": 36, \"204\": 2, \"154\": 4, \"138\": 5, \"207\": 2, \"172\": 3, \"206\": 2, \"208\": 2, \"139\": 5, \"209\": 2, \"98\": 7, \"307\": 1, \"111\": 6, \"99\": 7, \"308\": 1, \"211\": 2, \"210\": 2, \"40\": 26, \"212\": 2, \"309\": 1, \"54\": 19, \"310\": 1, \"311\": 1, \"312\": 1, \"313\": 1, \"314\": 1, \"315\": 1, \"316\": 1, \"317\": 1, \"214\": 2, \"213\": 2, \"215\": 2, \"318\": 1, \"112\": 6, \"100\": 7, \"140\": 5, \"155\": 4, \"83\": 9, \"173\": 3, \"216\": 2, \"319\": 1, \"320\": 1, \"321\": 1, \"34\": 29, \"141\": 5, \"62\": 16, \"61\": 16, \"174\": 3, \"67\": 14, \"79\": 10, \"322\": 1, \"90\": 8, \"217\": 2, \"156\": 4, \"175\": 3, \"41\": 25, \"323\": 1, \"20\": 37, \"324\": 1, \"218\": 2, \"325\": 1, \"16\": 43, \"219\": 2, \"220\": 2, \"25\": 34, \"326\": 1, \"327\": 1, \"24\": 35, \"328\": 1, \"329\": 1}", "index_word": "{\"1\": \"program\", \"2\": \"daftar\", \"3\": \"magang\", \"4\": \"informasi\", \"5\": \"mahasiswa\", \"6\": \"unjaya\", \"7\": \"syarat\", \"8\": \"studi\", \"9\": \"kuliah\", \"10\": \"biaya\", \"11\": \"mbkm\", \"12\": \"prodi\", \"13\": \"teknik\", \"14\": \"kampus\", \"15\": \"krs\", \"16\": \"iisma\", \"17\": \"merdeka\", \"18\": \"spp\", \"19\": \"fakultas\", \"20\": \"ajar\", \"21\": \"kepala\", \"22\": \"cuti\", \"23\": \"teknologi\", \"24\": \"pmmb\", \"25\": \"tukar\", \"26\": \"sistem\", \"27\": \"pustaka\", \"28\": \"urus\", \"29\": \"ikut\", \"30\": \"informatika\", \"31\": \"beasiswa\", \"32\": \"surat\", \"33\": \"industri\", \"34\": \"independen\", \"35\": \"bebas\", \"36\": \"mitra\", \"37\": \"langkahlangkah\", \"38\": \"bayar\", \"39\": \"dosen\", \"40\": \"ketua\", \"41\": \"sertifikat\", \"42\": \"akreditasi\", \"43\": \"isi\", \"44\": \"yudisium\", \"45\": \"dekan\", \"46\": \"aju\", \"47\": \"prosedur\", \"48\": \"mandiri\", \"49\": \"nama\", \"50\": \"tugas\", \"51\": \"mana\", \"52\": \"transkrip\", \"53\": \"nilai\", \"54\": \"sekretaris\", \"55\": \"terang\", \"56\": \"proses\", \"57\": \"ftti\", \"58\": \"universitas\", \"59\": \"dokumen\", \"60\": \"msib\", \"61\": \"periode\", \"62\": \"laksana\", \"63\": \"butuh\", \"64\": \"jurus\", \"65\": \"semester\", \"66\": \"wakil\", \"67\": \"manfaat\", \"68\": \"tahap\", \"69\": \"usaha\", \"70\": \"wisuda\", \"71\": \"s\", \"72\": \"potong\", \"73\": \"revisi\", \"74\": \"jadwal\", \"75\": \"layan\", \"76\": \"jabat\", \"77\": \"konfirmasi\", \"78\": \"akademik\", \"79\": \"untung\", \"80\": \"baru\", \"81\": \"didik\", \"82\": \"memberitahu\", \"83\": \"sks\", \"84\": \"lulus\", \"85\": \"langkah\", \"86\": \"lambat\", \"87\": \"data\", \"88\": \"skpi\", \"89\": \"nonaktif\", \"90\": \"gabung\", \"91\": \"gimana\", \"92\": \"durasi\", \"93\": \"pandu\", \"94\": \"giat\", \"95\": \"kip\", \"96\": \"penuh\", \"97\": \"skema\", \"98\": \"komputer\", \"99\": \"ti\", \"100\": \"rekomendasi\", \"101\": \"aktif\", \"102\": \"hubung\", \"103\": \"sedia\", \"104\": \"status\", \"105\": \"lengkap\", \"106\": \"kumpul\", \"107\": \"alur\", \"108\": \"dapat\", \"109\": \"i\", \"110\": \"ii\", \"111\": \"lab\", \"112\": \"uang\", \"113\": \"selamat\", \"114\": \"terima\", \"115\": \"kasih\", \"116\": \"online\", \"117\": \"detail\", \"118\": \"ambil\", \"119\": \"temu\", \"120\": \"tawar\", \"121\": \"perintah\", \"122\": \"daerah\", \"123\": \"selesai\", \"124\": \"telat\", \"125\": \"namanama\", \"126\": \"jenderal\", \"127\": \"achmad\", \"128\": \"yani\", \"129\": \"yogyakarta\", \"130\": \"siap\", \"131\": \"acara\", \"132\": \"definisi\", \"133\": \"anggota\", \"134\": \"plagiarisme\", \"135\": \"fasilitas\", \"136\": \"tentu\", \"137\": \"tuju\", \"138\": \"spm\", \"139\": \"pppm\", \"140\": \"oleh\", \"141\": \"arti\", \"142\": \"good\", \"143\": \"ngurus\", \"144\": \"formulir\", \"145\": \"syaratsyarat\", \"146\": \"jelas\", \"147\": \"kriteria\", \"148\": \"csr\", \"149\": \"ijazah\", \"150\": \"cek\", \"151\": \"pinjam\", \"152\": \"kendala\", \"153\": \"administrasi\", \"154\": \"mutu\", \"155\": \"rekognisi\", \"156\": \"libat\", \"157\": \"ada\", \"158\": \"milik\", \"159\": \"kbad\", \"160\": \"diskon\", \"161\": \"tni\", \"162\": \"kbuy\", \"163\": \"ppa\", \"164\": \"laku\", \"165\": \"unggah\", \"166\": \"link\", \"167\": \"konsekuensi\", \"168\": \"karya\", \"169\": \"ilmiah\", \"170\": \"kerjasama\", \"171\": \"bu\", \"172\": \"pusat\", \"173\": \"aku\", \"174\": \"buka\", \"175\": \"lembaga\", \"176\": \"hai\", \"177\": \"bot\", \"178\": \"bye\", \"179\": \"you\", \"180\": \"bantu\", \"181\": \"metode\", \"182\": \"tanggung\", \"183\": \"sebut\", \"184\": \"keluarga\", \"185\": \"ad\", \"186\": \"jenisjenis\", \"187\": \"sah\", \"188\": \"upload\", \"189\": \"dampak\", \"190\": \"sanksi\", \"191\": \"wajib\", \"192\": \"ecek\", \"193\": \"pordik\", \"194\": \"denda\", \"195\": \"sulit\", \"196\": \"alami\", \"197\": \"tutorial\", \"198\": \"minimal\", \"199\": \"bentuk\", \"200\": \"berkas\", \"201\": \"pimpin\", \"202\": \"bidang\", \"203\": \"kartikadyota\", \"204\": \"satu\", \"205\": \"jamin\", \"206\": \"teliti\", \"207\": \"abdi\", \"208\": \"masyarakat\", \"209\": \"ulfi\", \"210\": \"gugus\", \"211\": \"kendali\", \"212\": \"gkm\", \"213\": \"alumni\", \"214\": \"karir\", \"215\": \"anton\", \"216\": \"konversi\", \"217\": \"partner\", \"218\": \"partisipasi\", \"219\": \"panjang\", \"220\": \"benefit\", \"221\": \"halo\", \"222\": \"hi\", \"223\": \"p\", \"224\": \"pagi\", \"225\": \"siang\", \"226\": \"sore\", \"227\": \"malam\", \"228\": \"morning\", \"229\": \"afternoon\", \"230\": \"night\", \"231\": \"permisi\", \"232\": \"assalamualaikum\", \"233\": \"hey\", \"234\": \"hallo\", \"235\": \"dah\", \"236\": \"dadah\", \"237\": \"tinggal\", \"238\": \"jumpa\", \"239\": \"goodbye\", \"240\": \"see\", \"241\": \"thanks\", \"242\": \"thank\", \"243\": \"oke\", \"244\": \"mantap\", \"245\": \"yaaa\", \"246\": \"makasih\", \"247\": \"terimakasih\", \"248\": \"tindak\", \"249\": \"letak\", \"250\": \"kantor\", \"251\": \"pergi\", \"252\": \"khusus\", \"253\": \"hilang\", \"254\": \"janji\", \"255\": \"salin\", \"256\": \"mohon\", \"257\": \"angsur\", \"258\": \"cicil\", \"259\": \"virtual\", \"260\": \"account\", \"261\": \"nomor\", \"262\": \"kontak\", \"263\": \"prajurit\", \"264\": \"karyawan\", \"265\": \"anak\", \"266\": \"prestasi\", \"267\": \"ipk\", \"268\": \"tinggi\", \"269\": \"rinci\", \"270\": \"pemda\", \"271\": \"angkat\", \"272\": \"darat\", \"273\": \"tenggat\", \"274\": \"deadline\", \"275\": \"naskah\", \"276\": \"lokasi\", \"277\": \"akibat\", \"278\": \"update\", \"279\": \"ya\", \"280\": \"tarif\", \"281\": \"harga\", \"282\": \"rangkai\", \"283\": \"tanggal\", \"284\": \"rundown\", \"285\": \"fungsi\", \"286\": \"sih\", \"287\": \"otomatis\", \"288\": \"tolong\", \"289\": \"beritahu\", \"290\": \"akses\", \"291\": \"lihat\", \"292\": \"jalur\", \"293\": \"salah\", \"294\": \"kena\", \"295\": \"kait\", \"296\": \"atas\", \"297\": \"video\", \"298\": \"kemdikbud\", \"299\": \"ristek\", \"300\": \"susun\", \"301\": \"variasi\", \"302\": \"fttifakultas\", \"303\": \"dibustuhkan\", \"304\": \"aris\", \"305\": \"cahyo\", \"306\": \"wadek\", \"307\": \"laboratorium\", \"308\": \"chanief\", \"309\": \"asnawi\", \"310\": \"dayat\", \"311\": \"hanafi\", \"312\": \"kharisma\", \"313\": \"rama\", \"314\": \"dedy\", \"315\": \"ibnu\", \"316\": \"cici\", \"317\": \"ismanto\", \"318\": \"tangan\", \"319\": \"kemendikbud\", \"320\": \"kemensos\", \"321\": \"bumn\", \"322\": \"atur\", \"323\": \"organisasi\", \"324\": \"cerita\", \"325\": \"sekolah\", \"326\": \"seleksi\", \"327\": \"hak\", \"328\": \"singkat\", \"329\": \"maksud\"}", "word_index": "{\"program\": 1, \"daftar\": 2, \"magang\": 3, \"informasi\": 4, \"mahasiswa\": 5, \"unjaya\": 6, \"syarat\": 7, \"studi\": 8, \"kuliah\": 9, \"biaya\": 10, \"mbkm\": 11, \"prodi\": 12, \"teknik\": 13, \"kampus\": 14, \"krs\": 15, \"iisma\": 16, \"merdeka\": 17, \"spp\": 18, \"fakultas\": 19, \"ajar\": 20, \"kepala\": 21, \"cuti\": 22, \"teknologi\": 23, \"pmmb\": 24, \"tukar\": 25, \"sistem\": 26, \"pustaka\": 27, \"urus\": 28, \"ikut\": 29, \"informatika\": 30, \"beasiswa\": 31, \"surat\": 32, \"industri\": 33, \"independen\": 34, \"bebas\": 35, \"mitra\": 36, \"langkahlangkah\": 37, \"bayar\": 38, \"dosen\": 39, \"ketua\": 40, \"sertifikat\": 41, \"akreditasi\": 42, \"isi\": 43, \"yudisium\": 44, \"dekan\": 45, \"aju\": 46, \"prosedur\": 47, \"mandiri\": 48, \"nama\": 49, \"tugas\": 50, \"mana\": 51, \"transkrip\": 52, \"nilai\": 53, \"sekretaris\": 54, \"terang\": 55, \"proses\": 56, \"ftti\": 57, \"universitas\": 58, \"dokumen\": 59, \"msib\": 60, \"periode\": 61, \"laksana\": 62, \"butuh\": 63, \"jurus\": 64, \"semester\": 65, \"wakil\": 66, \"manfaat\": 67, \"tahap\": 68, \"usaha\": 69, \"wisuda\": 70, \"s\": 71, \"potong\": 72, \"revisi\": 73, \"jadwal\": 74, \"layan\": 75, \"jabat\": 76, \"konfirmasi\": 77, \"akademik\": 78, \"untung\": 79, \"baru\": 80, \"didik\": 81, \"memberitahu\": 82, \"sks\": 83, \"lulus\": 84, \"langkah\": 85, \"lambat\": 86, \"data\": 87, \"skpi\": 88, \"nonaktif\": 89, \"gabung\": 90, \"gimana\": 91, \"durasi\": 92, \"pandu\": 93, \"giat\": 94, \"kip\": 95, \"penuh\": 96, \"skema\": 97, \"komputer\": 98, \"ti\": 99, \"rekomendasi\": 100, \"aktif\": 101, \"hubung\": 102, \"sedia\": 103, \"status\": 104, \"lengkap\": 105, \"kumpul\": 106, \"alur\": 107, \"dapat\": 108, \"i\": 109, \"ii\": 110, \"lab\": 111, \"uang\": 112, \"selamat\": 113, \"terima\": 114, \"kasih\": 115, \"online\": 116, \"detail\": 117, \"ambil\": 118, \"temu\": 119, \"tawar\": 120, \"perintah\": 121, \"daerah\": 122, \"selesai\": 123, \"telat\": 124, \"namanama\": 125, \"jenderal\": 126, \"achmad\": 127, \"yani\": 128, \"yogyakarta\": 129, \"siap\": 130, \"acara\": 131, \"definisi\": 132, \"anggota\": 133, \"plagiarisme\": 134, \"fasilitas\": 135, \"tentu\": 136, \"tuju\": 137, \"spm\": 138, \"pppm\": 139, \"oleh\": 140, \"arti\": 141, \"good\": 142, \"ngurus\": 143, \"formulir\": 144, \"syaratsyarat\": 145, \"jelas\": 146, \"kriteria\": 147, \"csr\": 148, \"ijazah\": 149, \"cek\": 150, \"pinjam\": 151, \"kendala\": 152, \"administrasi\": 153, \"mutu\": 154, \"rekognisi\": 155, \"libat\": 156, \"ada\": 157, \"milik\": 158, \"kbad\": 159, \"diskon\": 160, \"tni\": 161, \"kbuy\": 162, \"ppa\": 163, \"laku\": 164, \"unggah\": 165, \"link\": 166, \"konsekuensi\": 167, \"karya\": 168, \"ilmiah\": 169, \"kerjasama\": 170, \"bu\": 171, \"pusat\": 172, \"aku\": 173, \"buka\": 174, \"lembaga\": 175, \"hai\": 176, \"bot\": 177, \"bye\": 178, \"you\": 179, \"bantu\": 180, \"metode\": 181, \"tanggung\": 182, \"sebut\": 183, \"keluarga\": 184, \"ad\": 185, \"jenisjenis\": 186, \"sah\": 187, \"upload\": 188, \"dampak\": 189, \"sanksi\": 190, \"wajib\": 191, \"ecek\": 192, \"pordik\": 193, \"denda\": 194, \"sulit\": 195, \"alami\": 196, \"tutorial\": 197, \"minimal\": 198, \"bentuk\": 199, \"berkas\": 200, \"pimpin\": 201, \"bidang\": 202, \"kartikadyota\": 203, \"satu\": 204, \"jamin\": 205, \"teliti\": 206, \"abdi\": 207, \"masyarakat\": 208, \"ulfi\": 209, \"gugus\": 210, \"kendali\": 211, \"gkm\": 212, \"alumni\": 213, \"karir\": 214, \"anton\": 215, \"konversi\": 216, \"partner\": 217, \"partisipasi\": 218, \"panjang\": 219, \"benefit\": 220, \"halo\": 221, \"hi\": 222, \"p\": 223, \"pagi\": 224, \"siang\": 225, \"sore\": 226, \"malam\": 227, \"morning\": 228, \"afternoon\": 229, \"night\": 230, \"permisi\": 231, \"assalamualaikum\": 232, \"hey\": 233, \"hallo\": 234, \"dah\": 235, \"dadah\": 236, \"tinggal\": 237, \"jumpa\": 238, \"goodbye\": 239, \"see\": 240, \"thanks\": 241, \"thank\": 242, \"oke\": 243, \"mantap\": 244, \"yaaa\": 245, \"makasih\": 246, \"terimakasih\": 247, \"tindak\": 248, \"letak\": 249, \"kantor\": 250, \"pergi\": 251, \"khusus\": 252, \"hilang\": 253, \"janji\": 254, \"salin\": 255, \"mohon\": 256, \"angsur\": 257, \"cicil\": 258, \"virtual\": 259, \"account\": 260, \"nomor\": 261, \"kontak\": 262, \"prajurit\": 263, \"karyawan\": 264, \"anak\": 265, \"prestasi\": 266, \"ipk\": 267, \"tinggi\": 268, \"rinci\": 269, \"pemda\": 270, \"angkat\": 271, \"darat\": 272, \"tenggat\": 273, \"deadline\": 274, \"naskah\": 275, \"lokasi\": 276, \"akibat\": 277, \"update\": 278, \"ya\": 279, \"tarif\": 280, \"harga\": 281, \"rangkai\": 282, \"tanggal\": 283, \"rundown\": 284, \"fungsi\": 285, \"sih\": 286, \"otomatis\": 287, \"tolong\": 288, \"beritahu\": 289, \"akses\": 290, \"lihat\": 291, \"jalur\": 292, \"salah\": 293, \"kena\": 294, \"kait\": 295, \"atas\": 296, \"video\": 297, \"kemdikbud\": 298, \"ristek\": 299, \"susun\": 300, \"variasi\": 301, \"fttifakultas\": 302, \"dibustuhkan\": 303, \"aris\": 304, \"cahyo\": 305, \"wadek\": 306, \"laboratorium\": 307, \"chanief\": 308, \"asnawi\": 309, \"dayat\": 310, \"hanafi\": 311, \"kharisma\": 312, \"rama\": 313, \"dedy\": 314, \"ibnu\": 315, \"cici\": 316, \"ismanto\": 317, \"tangan\": 318, \"kemendikbud\": 319, \"kemensos\": 320, \"bumn\": 321, \"atur\": 322, \"organisasi\": 323, \"cerita\": 324, \"sekolah\": 325, \"seleksi\": 326, \"hak\": 327, \"singkat\": 328, \"maksud\": 329}"}}