{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 838, "word_counts": "{\"hai\": 2, \"halo\": 1, \"hi\": 1, \"p\": 1, \"selamat\": 5, \"pagi\": 1, \"siang\": 1, \"sore\": 1, \"malam\": 1, \"good\": 4, \"morning\": 1, \"afternoon\": 1, \"night\": 1, \"permisi\": 1, \"assalamualaikum\": 1, \"hey\": 1, \"bot\": 2, \"hallo\": 1, \"dah\": 1, \"dadah\": 1, \"bye\": 2, \"tinggal\": 1, \"jumpa\": 1, \"goodbye\": 1, \"see\": 1, \"you\": 2, \"thanks\": 1, \"thank\": 1, \"terima\": 5, \"kasih\": 5, \"oke\": 1, \"mantap\": 1, \"yaaa\": 1, \"bantu\": 2, \"makasih\": 1, \"terimakasih\": 1, \"urus\": 31, \"surat\": 29, \"terang\": 18, \"aktif\": 6, \"kuliah\": 45, \"syarat\": 55, \"mana\": 18, \"gimana\": 6, \"ngurus\": 4, \"lulus\": 8, \"langkahlangkah\": 24, \"hubung\": 6, \"butuh\": 13, \"biaya\": 49, \"cuti\": 30, \"aju\": 19, \"prosedur\": 21, \"unjaya\": 55, \"ada\": 3, \"formulir\": 4, \"proses\": 17, \"online\": 5, \"isi\": 22, \"informasi\": 79, \"detail\": 4, \"tindak\": 1, \"konfirmasi\": 10, \"langkah\": 6, \"transkrip\": 19, \"nilai\": 19, \"letak\": 1, \"kantor\": 1, \"pergi\": 1, \"khusus\": 1, \"hilang\": 1, \"janji\": 1, \"salin\": 1, \"temu\": 4, \"mohon\": 1, \"bayar\": 25, \"spp\": 36, \"metode\": 1, \"sedia\": 5, \"angsur\": 1, \"cicil\": 1, \"virtual\": 1, \"account\": 1, \"nomor\": 1, \"kontak\": 1, \"tanggung\": 2, \"program\": 127, \"studi\": 51, \"fakultas\": 36, \"prodi\": 46, \"jurus\": 13, \"sebut\": 2, \"tawar\": 4, \"milik\": 3, \"akreditasi\": 24, \"sistem\": 33, \"baru\": 9, \"status\": 6, \"teknik\": 44, \"informatika\": 30, \"teknologi\": 35, \"industri\": 29, \"s\": 12, \"didik\": 9, \"semester\": 14, \"potong\": 12, \"kbad\": 3, \"diskon\": 3, \"keluarga\": 2, \"tni\": 3, \"ad\": 2, \"prajurit\": 1, \"kbuy\": 3, \"karyawan\": 1, \"anak\": 1, \"dosen\": 26, \"ppa\": 3, \"prestasi\": 1, \"akademik\": 10, \"ipk\": 1, \"tinggi\": 1, \"beasiswa\": 27, \"jenisjenis\": 2, \"daftar\": 83, \"jelas\": 4, \"syaratsyarat\": 3, \"kriteria\": 4, \"perintah\": 5, \"daerah\": 5, \"pemda\": 1, \"csr\": 4, \"usaha\": 13, \"mitra\": 27, \"angkat\": 1, \"darat\": 1, \"selesai\": 4, \"revisi\": 10, \"tugas\": 19, \"batas\": 1, \"deadline\": 1, \"laku\": 3, \"telat\": 5, \"lambat\": 8, \"ambil\": 4, \"unggah\": 3, \"naskah\": 1, \"link\": 3, \"sah\": 2, \"upload\": 2, \"yudisium\": 19, \"ftti\": 17, \"namanama\": 5, \"universitas\": 18, \"jenderal\": 5, \"achmad\": 5, \"yani\": 5, \"yogyakarta\": 5, \"dokumen\": 15, \"siap\": 5, \"konsekuensi\": 3, \"dampak\": 2, \"akibat\": 1, \"sanksi\": 2, \"lengkap\": 6, \"data\": 8, \"skpi\": 8, \"update\": 1, \"pandu\": 7, \"wisuda\": 13, \"ya\": 1, \"tarif\": 1, \"harga\": 1, \"rangkai\": 1, \"acara\": 5, \"tanggal\": 1, \"jadwal\": 11, \"giat\": 7, \"rundown\": 1, \"ijazah\": 4, \"bebas\": 28, \"pustaka\": 33, \"layan\": 12, \"definisi\": 5, \"fungsi\": 1, \"wajib\": 2, \"sih\": 1, \"anggota\": 5, \"otomatis\": 1, \"mahasiswa\": 62, \"tahap\": 12, \"cek\": 4, \"plagiarisme\": 5, \"ecek\": 2, \"kumpul\": 6, \"karya\": 3, \"ilmiah\": 3, \"pinjam\": 4, \"tolong\": 1, \"beritahu\": 1, \"akses\": 1, \"lihat\": 1, \"fasilitas\": 5, \"kampus\": 44, \"krs\": 44, \"pordik\": 2, \"alur\": 6, \"tentu\": 5, \"kip\": 7, \"jalur\": 1, \"nonaktif\": 8, \"denda\": 2, \"salah\": 1, \"kena\": 1, \"kendala\": 4, \"kait\": 1, \"sulit\": 2, \"alami\": 2, \"atas\": 1, \"tutorial\": 2, \"video\": 1, \"tuju\": 5, \"merdeka\": 38, \"magang\": 81, \"mbkm\": 48, \"penuh\": 7, \"ikut\": 31, \"msib\": 16, \"minimal\": 2, \"dapat\": 6, \"bentuk\": 2, \"skema\": 7, \"kemdikbud\": 1, \"ristek\": 1, \"susun\": 1, \"variasi\": 1, \"mandiri\": 22, \"fttifakultas\": 1, \"dibustuhkan\": 1, \"berkas\": 2, \"dekan\": 23, \"jabat\": 12, \"nama\": 22, \"memberitahu\": 9, \"aris\": 1, \"pimpin\": 2, \"wakil\": 14, \"i\": 6, \"bidang\": 2, \"cahyo\": 1, \"wadek\": 1, \"ii\": 6, \"administrasi\": 4, \"kerjasama\": 3, \"kartikadyota\": 2, \"bu\": 3, \"kepala\": 36, \"satu\": 2, \"jamin\": 2, \"mutu\": 4, \"spm\": 5, \"pusat\": 3, \"teliti\": 2, \"abdi\": 2, \"masyarakat\": 2, \"pppm\": 5, \"ulfi\": 2, \"laboratorium\": 1, \"komputer\": 7, \"lab\": 6, \"ti\": 7, \"chanief\": 1, \"ketua\": 26, \"gugus\": 2, \"kendali\": 2, \"gkm\": 2, \"asnawi\": 1, \"sekretaris\": 19, \"dayat\": 1, \"hanafi\": 1, \"kharisma\": 1, \"rama\": 1, \"dedy\": 1, \"ibnu\": 1, \"cici\": 1, \"ismanto\": 1, \"alumni\": 2, \"karir\": 2, \"anton\": 2, \"tangan\": 1, \"uang\": 6, \"rekomendasi\": 7, \"oleh\": 5, \"rekognisi\": 4, \"sks\": 9, \"aku\": 3, \"konversi\": 2, \"kemendikbud\": 1, \"kemensos\": 1, \"bumn\": 1, \"independen\": 29, \"arti\": 5, \"periode\": 16, \"laksana\": 16, \"durasi\": 6, \"buka\": 3, \"manfaat\": 14, \"untung\": 10, \"atur\": 1, \"gabung\": 8, \"partner\": 2, \"libat\": 4, \"lembaga\": 3, \"sertifikat\": 25, \"organisasi\": 1, \"ajar\": 37, \"cerita\": 1, \"partisipasi\": 2, \"sekolah\": 1, \"iisma\": 43, \"panjang\": 2, \"benefit\": 2, \"tukar\": 34, \"seleksi\": 1, \"hak\": 1, \"pmmb\": 35, \"singkat\": 1, \"maksud\": 1}", "word_docs": "{\"hai\": 2, \"halo\": 1, \"hi\": 1, \"p\": 1, \"selamat\": 5, \"pagi\": 1, \"siang\": 1, \"sore\": 1, \"malam\": 1, \"morning\": 1, \"good\": 4, \"afternoon\": 1, \"night\": 1, \"permisi\": 1, \"assalamualaikum\": 1, \"hey\": 1, \"bot\": 2, \"hallo\": 1, \"dah\": 1, \"dadah\": 1, \"bye\": 2, \"tinggal\": 1, \"jumpa\": 1, \"goodbye\": 1, \"you\": 2, \"see\": 1, \"thanks\": 1, \"thank\": 1, \"kasih\": 5, \"terima\": 5, \"oke\": 1, \"mantap\": 1, \"yaaa\": 1, \"bantu\": 2, \"makasih\": 1, \"terimakasih\": 1, \"aktif\": 6, \"kuliah\": 45, \"urus\": 31, \"terang\": 18, \"surat\": 29, \"syarat\": 55, \"mana\": 18, \"gimana\": 6, \"ngurus\": 4, \"lulus\": 8, \"langkahlangkah\": 24, \"hubung\": 6, \"butuh\": 13, \"biaya\": 49, \"cuti\": 30, \"aju\": 19, \"prosedur\": 21, \"unjaya\": 55, \"formulir\": 4, \"ada\": 3, \"proses\": 17, \"online\": 5, \"isi\": 22, \"informasi\": 79, \"detail\": 4, \"tindak\": 1, \"konfirmasi\": 10, \"langkah\": 6, \"transkrip\": 19, \"nilai\": 19, \"kantor\": 1, \"letak\": 1, \"pergi\": 1, \"khusus\": 1, \"hilang\": 1, \"janji\": 1, \"salin\": 1, \"temu\": 4, \"mohon\": 1, \"spp\": 36, \"bayar\": 25, \"sedia\": 5, \"metode\": 1, \"angsur\": 1, \"cicil\": 1, \"virtual\": 1, \"account\": 1, \"kontak\": 1, \"nomor\": 1, \"tanggung\": 2, \"program\": 127, \"studi\": 51, \"fakultas\": 36, \"prodi\": 46, \"jurus\": 13, \"sebut\": 2, \"tawar\": 4, \"milik\": 3, \"akreditasi\": 24, \"sistem\": 33, \"baru\": 9, \"status\": 6, \"informatika\": 30, \"teknik\": 44, \"teknologi\": 35, \"industri\": 29, \"s\": 12, \"didik\": 9, \"semester\": 14, \"potong\": 12, \"kbad\": 3, \"keluarga\": 2, \"tni\": 3, \"ad\": 2, \"diskon\": 3, \"prajurit\": 1, \"kbuy\": 3, \"karyawan\": 1, \"dosen\": 26, \"anak\": 1, \"ppa\": 3, \"akademik\": 10, \"prestasi\": 1, \"ipk\": 1, \"tinggi\": 1, \"beasiswa\": 27, \"jenisjenis\": 2, \"daftar\": 83, \"jelas\": 4, \"syaratsyarat\": 3, \"kriteria\": 4, \"daerah\": 5, \"perintah\": 5, \"pemda\": 1, \"csr\": 4, \"mitra\": 27, \"usaha\": 13, \"angkat\": 1, \"darat\": 1, \"revisi\": 10, \"selesai\": 4, \"tugas\": 19, \"batas\": 1, \"deadline\": 1, \"laku\": 3, \"telat\": 5, \"lambat\": 8, \"ambil\": 4, \"unggah\": 3, \"naskah\": 1, \"sah\": 2, \"link\": 3, \"upload\": 2, \"yudisium\": 19, \"ftti\": 17, \"namanama\": 5, \"yogyakarta\": 5, \"jenderal\": 5, \"achmad\": 5, \"universitas\": 18, \"yani\": 5, \"dokumen\": 15, \"siap\": 5, \"konsekuensi\": 3, \"dampak\": 2, \"akibat\": 1, \"sanksi\": 2, \"skpi\": 8, \"lengkap\": 6, \"data\": 8, \"update\": 1, \"pandu\": 7, \"wisuda\": 13, \"ya\": 1, \"tarif\": 1, \"harga\": 1, \"acara\": 5, \"rangkai\": 1, \"tanggal\": 1, \"jadwal\": 11, \"giat\": 7, \"rundown\": 1, \"ijazah\": 4, \"pustaka\": 33, \"bebas\": 28, \"layan\": 12, \"definisi\": 5, \"fungsi\": 1, \"wajib\": 2, \"sih\": 1, \"anggota\": 5, \"otomatis\": 1, \"mahasiswa\": 62, \"tahap\": 12, \"plagiarisme\": 5, \"cek\": 4, \"ecek\": 2, \"karya\": 3, \"ilmiah\": 3, \"kumpul\": 6, \"pinjam\": 4, \"beritahu\": 1, \"tolong\": 1, \"akses\": 1, \"lihat\": 1, \"fasilitas\": 5, \"kampus\": 44, \"krs\": 44, \"pordik\": 2, \"alur\": 6, \"tentu\": 5, \"kip\": 7, \"jalur\": 1, \"nonaktif\": 8, \"denda\": 2, \"salah\": 1, \"kena\": 1, \"kendala\": 4, \"kait\": 1, \"sulit\": 2, \"alami\": 2, \"atas\": 1, \"tutorial\": 2, \"video\": 1, \"tuju\": 5, \"merdeka\": 38, \"magang\": 81, \"mbkm\": 48, \"penuh\": 7, \"ikut\": 31, \"msib\": 16, \"minimal\": 2, \"dapat\": 6, \"bentuk\": 2, \"skema\": 7, \"ristek\": 1, \"kemdikbud\": 1, \"susun\": 1, \"variasi\": 1, \"mandiri\": 22, \"fttifakultas\": 1, \"dibustuhkan\": 1, \"berkas\": 2, \"dekan\": 23, \"jabat\": 12, \"nama\": 22, \"memberitahu\": 9, \"aris\": 1, \"pimpin\": 2, \"wakil\": 14, \"i\": 6, \"bidang\": 2, \"cahyo\": 1, \"wadek\": 1, \"ii\": 6, \"administrasi\": 4, \"kerjasama\": 3, \"kartikadyota\": 2, \"bu\": 3, \"jamin\": 2, \"kepala\": 36, \"satu\": 2, \"mutu\": 4, \"spm\": 5, \"pusat\": 3, \"teliti\": 2, \"abdi\": 2, \"masyarakat\": 2, \"pppm\": 5, \"ulfi\": 2, \"komputer\": 7, \"laboratorium\": 1, \"lab\": 6, \"ti\": 7, \"chanief\": 1, \"kendali\": 2, \"ketua\": 26, \"gugus\": 2, \"gkm\": 2, \"asnawi\": 1, \"sekretaris\": 19, \"dayat\": 1, \"hanafi\": 1, \"kharisma\": 1, \"rama\": 1, \"dedy\": 1, \"ibnu\": 1, \"cici\": 1, \"ismanto\": 1, \"karir\": 2, \"alumni\": 2, \"anton\": 2, \"tangan\": 1, \"uang\": 6, \"rekomendasi\": 7, \"oleh\": 5, \"rekognisi\": 4, \"sks\": 9, \"aku\": 3, \"konversi\": 2, \"kemendikbud\": 1, \"kemensos\": 1, \"bumn\": 1, \"independen\": 29, \"arti\": 5, \"laksana\": 16, \"periode\": 16, \"durasi\": 6, \"buka\": 3, \"manfaat\": 14, \"untung\": 10, \"atur\": 1, \"gabung\": 8, \"partner\": 2, \"libat\": 4, \"lembaga\": 3, \"sertifikat\": 25, \"organisasi\": 1, \"ajar\": 37, \"cerita\": 1, \"partisipasi\": 2, \"sekolah\": 1, \"iisma\": 43, \"panjang\": 2, \"benefit\": 2, \"tukar\": 34, \"seleksi\": 1, \"hak\": 1, \"pmmb\": 35, \"singkat\": 1, \"maksud\": 1}", "index_docs": "{\"176\": 2, \"220\": 1, \"221\": 1, \"222\": 1, \"112\": 5, \"223\": 1, \"224\": 1, \"225\": 1, \"226\": 1, \"227\": 1, \"137\": 4, \"228\": 1, \"229\": 1, \"230\": 1, \"231\": 1, \"232\": 1, \"177\": 2, \"233\": 1, \"234\": 1, \"235\": 1, \"178\": 2, \"236\": 1, \"237\": 1, \"238\": 1, \"179\": 2, \"239\": 1, \"240\": 1, \"241\": 1, \"114\": 5, \"113\": 5, \"242\": 1, \"243\": 1, \"244\": 1, \"180\": 2, \"245\": 1, \"246\": 1, \"98\": 6, \"12\": 45, \"27\": 31, \"54\": 18, \"31\": 29, \"6\": 55, \"55\": 18, \"99\": 6, \"138\": 4, \"84\": 8, \"41\": 24, \"100\": 6, \"66\": 13, \"9\": 49, \"29\": 30, \"48\": 19, \"47\": 21, \"7\": 55, \"139\": 4, \"156\": 3, \"57\": 17, \"115\": 5, \"44\": 22, \"4\": 79, \"140\": 4, \"247\": 1, \"76\": 10, \"101\": 6, \"49\": 19, \"50\": 19, \"249\": 1, \"248\": 1, \"250\": 1, \"251\": 1, \"252\": 1, \"253\": 1, \"254\": 1, \"141\": 4, \"255\": 1, \"19\": 36, \"39\": 25, \"116\": 5, \"256\": 1, \"257\": 1, \"258\": 1, \"259\": 1, \"260\": 1, \"262\": 1, \"261\": 1, \"181\": 2, \"1\": 127, \"8\": 51, \"20\": 36, \"11\": 46, \"67\": 13, \"182\": 2, \"142\": 4, \"157\": 3, \"42\": 24, \"25\": 33, \"80\": 9, \"102\": 6, \"30\": 30, \"13\": 44, \"22\": 35, \"32\": 29, \"70\": 12, \"81\": 9, \"63\": 14, \"71\": 12, \"158\": 3, \"183\": 2, \"160\": 3, \"184\": 2, \"159\": 3, \"263\": 1, \"161\": 3, \"264\": 1, \"37\": 26, \"265\": 1, \"162\": 3, \"77\": 10, \"266\": 1, \"267\": 1, \"268\": 1, \"35\": 27, \"185\": 2, \"2\": 83, \"143\": 4, \"163\": 3, \"144\": 4, \"118\": 5, \"117\": 5, \"269\": 1, \"145\": 4, \"36\": 27, \"68\": 13, \"270\": 1, \"271\": 1, \"78\": 10, \"146\": 4, \"51\": 19, \"272\": 1, \"273\": 1, \"164\": 3, \"119\": 5, \"85\": 8, \"147\": 4, \"165\": 3, \"274\": 1, \"186\": 2, \"166\": 3, \"187\": 2, \"52\": 19, \"58\": 17, \"120\": 5, \"124\": 5, \"121\": 5, \"122\": 5, \"56\": 18, \"123\": 5, \"62\": 15, \"125\": 5, \"167\": 3, \"188\": 2, \"275\": 1, \"189\": 2, \"87\": 8, \"103\": 6, \"86\": 8, \"276\": 1, \"90\": 7, \"69\": 13, \"277\": 1, \"278\": 1, \"279\": 1, \"126\": 5, \"280\": 1, \"281\": 1, \"75\": 11, \"91\": 7, \"282\": 1, \"148\": 4, \"26\": 33, \"34\": 28, \"72\": 12, \"127\": 5, \"283\": 1, \"190\": 2, \"284\": 1, \"128\": 5, \"285\": 1, \"5\": 62, \"73\": 12, \"129\": 5, \"149\": 4, \"191\": 2, \"168\": 3, \"169\": 3, \"104\": 6, \"150\": 4, \"287\": 1, \"286\": 1, \"288\": 1, \"289\": 1, \"130\": 5, \"14\": 44, \"15\": 44, \"192\": 2, \"105\": 6, \"131\": 5, \"92\": 7, \"290\": 1, \"88\": 8, \"193\": 2, \"291\": 1, \"292\": 1, \"151\": 4, \"293\": 1, \"194\": 2, \"195\": 2, \"294\": 1, \"196\": 2, \"295\": 1, \"132\": 5, \"17\": 38, \"3\": 81, \"10\": 48, \"93\": 7, \"28\": 31, \"59\": 16, \"197\": 2, \"106\": 6, \"198\": 2, \"94\": 7, \"297\": 1, \"296\": 1, \"298\": 1, \"299\": 1, \"45\": 22, \"300\": 1, \"301\": 1, \"199\": 2, \"43\": 23, \"74\": 12, \"46\": 22, \"82\": 9, \"302\": 1, \"200\": 2, \"64\": 14, \"107\": 6, \"201\": 2, \"303\": 1, \"304\": 1, \"108\": 6, \"152\": 4, \"170\": 3, \"202\": 2, \"171\": 3, \"204\": 2, \"21\": 36, \"203\": 2, \"153\": 4, \"133\": 5, \"172\": 3, \"205\": 2, \"206\": 2, \"207\": 2, \"134\": 5, \"208\": 2, \"95\": 7, \"305\": 1, \"109\": 6, \"96\": 7, \"306\": 1, \"210\": 2, \"38\": 26, \"209\": 2, \"211\": 2, \"307\": 1, \"53\": 19, \"308\": 1, \"309\": 1, \"310\": 1, \"311\": 1, \"312\": 1, \"313\": 1, \"314\": 1, \"315\": 1, \"213\": 2, \"212\": 2, \"214\": 2, \"316\": 1, \"110\": 6, \"97\": 7, \"135\": 5, \"154\": 4, \"83\": 9, \"173\": 3, \"215\": 2, \"317\": 1, \"318\": 1, \"319\": 1, \"33\": 29, \"136\": 5, \"61\": 16, \"60\": 16, \"111\": 6, \"174\": 3, \"65\": 14, \"79\": 10, \"320\": 1, \"89\": 8, \"216\": 2, \"155\": 4, \"175\": 3, \"40\": 25, \"321\": 1, \"18\": 37, \"322\": 1, \"217\": 2, \"323\": 1, \"16\": 43, \"218\": 2, \"219\": 2, \"24\": 34, \"324\": 1, \"325\": 1, \"23\": 35, \"326\": 1, \"327\": 1}", "index_word": "{\"1\": \"program\", \"2\": \"daftar\", \"3\": \"magang\", \"4\": \"informasi\", \"5\": \"mahasiswa\", \"6\": \"syarat\", \"7\": \"unjaya\", \"8\": \"studi\", \"9\": \"biaya\", \"10\": \"mbkm\", \"11\": \"prodi\", \"12\": \"kuliah\", \"13\": \"teknik\", \"14\": \"kampus\", \"15\": \"krs\", \"16\": \"iisma\", \"17\": \"merdeka\", \"18\": \"ajar\", \"19\": \"spp\", \"20\": \"fakultas\", \"21\": \"kepala\", \"22\": \"teknologi\", \"23\": \"pmmb\", \"24\": \"tukar\", \"25\": \"sistem\", \"26\": \"pustaka\", \"27\": \"urus\", \"28\": \"ikut\", \"29\": \"cuti\", \"30\": \"informatika\", \"31\": \"surat\", \"32\": \"industri\", \"33\": \"independen\", \"34\": \"bebas\", \"35\": \"beasiswa\", \"36\": \"mitra\", \"37\": \"dosen\", \"38\": \"ketua\", \"39\": \"bayar\", \"40\": \"sertifikat\", \"41\": \"langkahlangkah\", \"42\": \"akreditasi\", \"43\": \"dekan\", \"44\": \"isi\", \"45\": \"mandiri\", \"46\": \"nama\", \"47\": \"prosedur\", \"48\": \"aju\", \"49\": \"transkrip\", \"50\": \"nilai\", \"51\": \"tugas\", \"52\": \"yudisium\", \"53\": \"sekretaris\", \"54\": \"terang\", \"55\": \"mana\", \"56\": \"universitas\", \"57\": \"proses\", \"58\": \"ftti\", \"59\": \"msib\", \"60\": \"periode\", \"61\": \"laksana\", \"62\": \"dokumen\", \"63\": \"semester\", \"64\": \"wakil\", \"65\": \"manfaat\", \"66\": \"butuh\", \"67\": \"jurus\", \"68\": \"usaha\", \"69\": \"wisuda\", \"70\": \"s\", \"71\": \"potong\", \"72\": \"layan\", \"73\": \"tahap\", \"74\": \"jabat\", \"75\": \"jadwal\", \"76\": \"konfirmasi\", \"77\": \"akademik\", \"78\": \"revisi\", \"79\": \"untung\", \"80\": \"baru\", \"81\": \"didik\", \"82\": \"memberitahu\", \"83\": \"sks\", \"84\": \"lulus\", \"85\": \"lambat\", \"86\": \"data\", \"87\": \"skpi\", \"88\": \"nonaktif\", \"89\": \"gabung\", \"90\": \"pandu\", \"91\": \"giat\", \"92\": \"kip\", \"93\": \"penuh\", \"94\": \"skema\", \"95\": \"komputer\", \"96\": \"ti\", \"97\": \"rekomendasi\", \"98\": \"aktif\", \"99\": \"gimana\", \"100\": \"hubung\", \"101\": \"langkah\", \"102\": \"status\", \"103\": \"lengkap\", \"104\": \"kumpul\", \"105\": \"alur\", \"106\": \"dapat\", \"107\": \"i\", \"108\": \"ii\", \"109\": \"lab\", \"110\": \"uang\", \"111\": \"durasi\", \"112\": \"selamat\", \"113\": \"terima\", \"114\": \"kasih\", \"115\": \"online\", \"116\": \"sedia\", \"117\": \"perintah\", \"118\": \"daerah\", \"119\": \"telat\", \"120\": \"namanama\", \"121\": \"jenderal\", \"122\": \"achmad\", \"123\": \"yani\", \"124\": \"yogyakarta\", \"125\": \"siap\", \"126\": \"acara\", \"127\": \"definisi\", \"128\": \"anggota\", \"129\": \"plagiarisme\", \"130\": \"fasilitas\", \"131\": \"tentu\", \"132\": \"tuju\", \"133\": \"spm\", \"134\": \"pppm\", \"135\": \"oleh\", \"136\": \"arti\", \"137\": \"good\", \"138\": \"ngurus\", \"139\": \"formulir\", \"140\": \"detail\", \"141\": \"temu\", \"142\": \"tawar\", \"143\": \"jelas\", \"144\": \"kriteria\", \"145\": \"csr\", \"146\": \"selesai\", \"147\": \"ambil\", \"148\": \"ijazah\", \"149\": \"cek\", \"150\": \"pinjam\", \"151\": \"kendala\", \"152\": \"administrasi\", \"153\": \"mutu\", \"154\": \"rekognisi\", \"155\": \"libat\", \"156\": \"ada\", \"157\": \"milik\", \"158\": \"kbad\", \"159\": \"diskon\", \"160\": \"tni\", \"161\": \"kbuy\", \"162\": \"ppa\", \"163\": \"syaratsyarat\", \"164\": \"laku\", \"165\": \"unggah\", \"166\": \"link\", \"167\": \"konsekuensi\", \"168\": \"karya\", \"169\": \"ilmiah\", \"170\": \"kerjasama\", \"171\": \"bu\", \"172\": \"pusat\", \"173\": \"aku\", \"174\": \"buka\", \"175\": \"lembaga\", \"176\": \"hai\", \"177\": \"bot\", \"178\": \"bye\", \"179\": \"you\", \"180\": \"bantu\", \"181\": \"tanggung\", \"182\": \"sebut\", \"183\": \"keluarga\", \"184\": \"ad\", \"185\": \"jenisjenis\", \"186\": \"sah\", \"187\": \"upload\", \"188\": \"dampak\", \"189\": \"sanksi\", \"190\": \"wajib\", \"191\": \"ecek\", \"192\": \"pordik\", \"193\": \"denda\", \"194\": \"sulit\", \"195\": \"alami\", \"196\": \"tutorial\", \"197\": \"minimal\", \"198\": \"bentuk\", \"199\": \"berkas\", \"200\": \"pimpin\", \"201\": \"bidang\", \"202\": \"kartikadyota\", \"203\": \"satu\", \"204\": \"jamin\", \"205\": \"teliti\", \"206\": \"abdi\", \"207\": \"masyarakat\", \"208\": \"ulfi\", \"209\": \"gugus\", \"210\": \"kendali\", \"211\": \"gkm\", \"212\": \"alumni\", \"213\": \"karir\", \"214\": \"anton\", \"215\": \"konversi\", \"216\": \"partner\", \"217\": \"partisipasi\", \"218\": \"panjang\", \"219\": \"benefit\", \"220\": \"halo\", \"221\": \"hi\", \"222\": \"p\", \"223\": \"pagi\", \"224\": \"siang\", \"225\": \"sore\", \"226\": \"malam\", \"227\": \"morning\", \"228\": \"afternoon\", \"229\": \"night\", \"230\": \"permisi\", \"231\": \"assalamualaikum\", \"232\": \"hey\", \"233\": \"hallo\", \"234\": \"dah\", \"235\": \"dadah\", \"236\": \"tinggal\", \"237\": \"jumpa\", \"238\": \"goodbye\", \"239\": \"see\", \"240\": \"thanks\", \"241\": \"thank\", \"242\": \"oke\", \"243\": \"mantap\", \"244\": \"yaaa\", \"245\": \"makasih\", \"246\": \"terimakasih\", \"247\": \"tindak\", \"248\": \"letak\", \"249\": \"kantor\", \"250\": \"pergi\", \"251\": \"khusus\", \"252\": \"hilang\", \"253\": \"janji\", \"254\": \"salin\", \"255\": \"mohon\", \"256\": \"metode\", \"257\": \"angsur\", \"258\": \"cicil\", \"259\": \"virtual\", \"260\": \"account\", \"261\": \"nomor\", \"262\": \"kontak\", \"263\": \"prajurit\", \"264\": \"karyawan\", \"265\": \"anak\", \"266\": \"prestasi\", \"267\": \"ipk\", \"268\": \"tinggi\", \"269\": \"pemda\", \"270\": \"angkat\", \"271\": \"darat\", \"272\": \"batas\", \"273\": \"deadline\", \"274\": \"naskah\", \"275\": \"akibat\", \"276\": \"update\", \"277\": \"ya\", \"278\": \"tarif\", \"279\": \"harga\", \"280\": \"rangkai\", \"281\": \"tanggal\", \"282\": \"rundown\", \"283\": \"fungsi\", \"284\": \"sih\", \"285\": \"otomatis\", \"286\": \"tolong\", \"287\": \"beritahu\", \"288\": \"akses\", \"289\": \"lihat\", \"290\": \"jalur\", \"291\": \"salah\", \"292\": \"kena\", \"293\": \"kait\", \"294\": \"atas\", \"295\": \"video\", \"296\": \"kemdikbud\", \"297\": \"ristek\", \"298\": \"susun\", \"299\": \"variasi\", \"300\": \"fttifakultas\", \"301\": \"dibustuhkan\", \"302\": \"aris\", \"303\": \"cahyo\", \"304\": \"wadek\", \"305\": \"laboratorium\", \"306\": \"chanief\", \"307\": \"asnawi\", \"308\": \"dayat\", \"309\": \"hanafi\", \"310\": \"kharisma\", \"311\": \"rama\", \"312\": \"dedy\", \"313\": \"ibnu\", \"314\": \"cici\", \"315\": \"ismanto\", \"316\": \"tangan\", \"317\": \"kemendikbud\", \"318\": \"kemensos\", \"319\": \"bumn\", \"320\": \"atur\", \"321\": \"organisasi\", \"322\": \"cerita\", \"323\": \"sekolah\", \"324\": \"seleksi\", \"325\": \"hak\", \"326\": \"singkat\", \"327\": \"maksud\"}", "word_index": "{\"program\": 1, \"daftar\": 2, \"magang\": 3, \"informasi\": 4, \"mahasiswa\": 5, \"syarat\": 6, \"unjaya\": 7, \"studi\": 8, \"biaya\": 9, \"mbkm\": 10, \"prodi\": 11, \"kuliah\": 12, \"teknik\": 13, \"kampus\": 14, \"krs\": 15, \"iisma\": 16, \"merdeka\": 17, \"ajar\": 18, \"spp\": 19, \"fakultas\": 20, \"kepala\": 21, \"teknologi\": 22, \"pmmb\": 23, \"tukar\": 24, \"sistem\": 25, \"pustaka\": 26, \"urus\": 27, \"ikut\": 28, \"cuti\": 29, \"informatika\": 30, \"surat\": 31, \"industri\": 32, \"independen\": 33, \"bebas\": 34, \"beasiswa\": 35, \"mitra\": 36, \"dosen\": 37, \"ketua\": 38, \"bayar\": 39, \"sertifikat\": 40, \"langkahlangkah\": 41, \"akreditasi\": 42, \"dekan\": 43, \"isi\": 44, \"mandiri\": 45, \"nama\": 46, \"prosedur\": 47, \"aju\": 48, \"transkrip\": 49, \"nilai\": 50, \"tugas\": 51, \"yudisium\": 52, \"sekretaris\": 53, \"terang\": 54, \"mana\": 55, \"universitas\": 56, \"proses\": 57, \"ftti\": 58, \"msib\": 59, \"periode\": 60, \"laksana\": 61, \"dokumen\": 62, \"semester\": 63, \"wakil\": 64, \"manfaat\": 65, \"butuh\": 66, \"jurus\": 67, \"usaha\": 68, \"wisuda\": 69, \"s\": 70, \"potong\": 71, \"layan\": 72, \"tahap\": 73, \"jabat\": 74, \"jadwal\": 75, \"konfirmasi\": 76, \"akademik\": 77, \"revisi\": 78, \"untung\": 79, \"baru\": 80, \"didik\": 81, \"memberitahu\": 82, \"sks\": 83, \"lulus\": 84, \"lambat\": 85, \"data\": 86, \"skpi\": 87, \"nonaktif\": 88, \"gabung\": 89, \"pandu\": 90, \"giat\": 91, \"kip\": 92, \"penuh\": 93, \"skema\": 94, \"komputer\": 95, \"ti\": 96, \"rekomendasi\": 97, \"aktif\": 98, \"gimana\": 99, \"hubung\": 100, \"langkah\": 101, \"status\": 102, \"lengkap\": 103, \"kumpul\": 104, \"alur\": 105, \"dapat\": 106, \"i\": 107, \"ii\": 108, \"lab\": 109, \"uang\": 110, \"durasi\": 111, \"selamat\": 112, \"terima\": 113, \"kasih\": 114, \"online\": 115, \"sedia\": 116, \"perintah\": 117, \"daerah\": 118, \"telat\": 119, \"namanama\": 120, \"jenderal\": 121, \"achmad\": 122, \"yani\": 123, \"yogyakarta\": 124, \"siap\": 125, \"acara\": 126, \"definisi\": 127, \"anggota\": 128, \"plagiarisme\": 129, \"fasilitas\": 130, \"tentu\": 131, \"tuju\": 132, \"spm\": 133, \"pppm\": 134, \"oleh\": 135, \"arti\": 136, \"good\": 137, \"ngurus\": 138, \"formulir\": 139, \"detail\": 140, \"temu\": 141, \"tawar\": 142, \"jelas\": 143, \"kriteria\": 144, \"csr\": 145, \"selesai\": 146, \"ambil\": 147, \"ijazah\": 148, \"cek\": 149, \"pinjam\": 150, \"kendala\": 151, \"administrasi\": 152, \"mutu\": 153, \"rekognisi\": 154, \"libat\": 155, \"ada\": 156, \"milik\": 157, \"kbad\": 158, \"diskon\": 159, \"tni\": 160, \"kbuy\": 161, \"ppa\": 162, \"syaratsyarat\": 163, \"laku\": 164, \"unggah\": 165, \"link\": 166, \"konsekuensi\": 167, \"karya\": 168, \"ilmiah\": 169, \"kerjasama\": 170, \"bu\": 171, \"pusat\": 172, \"aku\": 173, \"buka\": 174, \"lembaga\": 175, \"hai\": 176, \"bot\": 177, \"bye\": 178, \"you\": 179, \"bantu\": 180, \"tanggung\": 181, \"sebut\": 182, \"keluarga\": 183, \"ad\": 184, \"jenisjenis\": 185, \"sah\": 186, \"upload\": 187, \"dampak\": 188, \"sanksi\": 189, \"wajib\": 190, \"ecek\": 191, \"pordik\": 192, \"denda\": 193, \"sulit\": 194, \"alami\": 195, \"tutorial\": 196, \"minimal\": 197, \"bentuk\": 198, \"berkas\": 199, \"pimpin\": 200, \"bidang\": 201, \"kartikadyota\": 202, \"satu\": 203, \"jamin\": 204, \"teliti\": 205, \"abdi\": 206, \"masyarakat\": 207, \"ulfi\": 208, \"gugus\": 209, \"kendali\": 210, \"gkm\": 211, \"alumni\": 212, \"karir\": 213, \"anton\": 214, \"konversi\": 215, \"partner\": 216, \"partisipasi\": 217, \"panjang\": 218, \"benefit\": 219, \"halo\": 220, \"hi\": 221, \"p\": 222, \"pagi\": 223, \"siang\": 224, \"sore\": 225, \"malam\": 226, \"morning\": 227, \"afternoon\": 228, \"night\": 229, \"permisi\": 230, \"assalamualaikum\": 231, \"hey\": 232, \"hallo\": 233, \"dah\": 234, \"dadah\": 235, \"tinggal\": 236, \"jumpa\": 237, \"goodbye\": 238, \"see\": 239, \"thanks\": 240, \"thank\": 241, \"oke\": 242, \"mantap\": 243, \"yaaa\": 244, \"makasih\": 245, \"terimakasih\": 246, \"tindak\": 247, \"letak\": 248, \"kantor\": 249, \"pergi\": 250, \"khusus\": 251, \"hilang\": 252, \"janji\": 253, \"salin\": 254, \"mohon\": 255, \"metode\": 256, \"angsur\": 257, \"cicil\": 258, \"virtual\": 259, \"account\": 260, \"nomor\": 261, \"kontak\": 262, \"prajurit\": 263, \"karyawan\": 264, \"anak\": 265, \"prestasi\": 266, \"ipk\": 267, \"tinggi\": 268, \"pemda\": 269, \"angkat\": 270, \"darat\": 271, \"batas\": 272, \"deadline\": 273, \"naskah\": 274, \"akibat\": 275, \"update\": 276, \"ya\": 277, \"tarif\": 278, \"harga\": 279, \"rangkai\": 280, \"tanggal\": 281, \"rundown\": 282, \"fungsi\": 283, \"sih\": 284, \"otomatis\": 285, \"tolong\": 286, \"beritahu\": 287, \"akses\": 288, \"lihat\": 289, \"jalur\": 290, \"salah\": 291, \"kena\": 292, \"kait\": 293, \"atas\": 294, \"video\": 295, \"kemdikbud\": 296, \"ristek\": 297, \"susun\": 298, \"variasi\": 299, \"fttifakultas\": 300, \"dibustuhkan\": 301, \"aris\": 302, \"cahyo\": 303, \"wadek\": 304, \"laboratorium\": 305, \"chanief\": 306, \"asnawi\": 307, \"dayat\": 308, \"hanafi\": 309, \"kharisma\": 310, \"rama\": 311, \"dedy\": 312, \"ibnu\": 313, \"cici\": 314, \"ismanto\": 315, \"tangan\": 316, \"kemendikbud\": 317, \"kemensos\": 318, \"bumn\": 319, \"atur\": 320, \"organisasi\": 321, \"cerita\": 322, \"sekolah\": 323, \"seleksi\": 324, \"hak\": 325, \"singkat\": 326, \"maksud\": 327}"}}